▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
▁	-1.92229
▁the	-3.02745
▁,	-3.29279
▁.	-3.61885
s	-3.73084
▁of	-3.88637
▁and	-3.97488
▁in	-4.0953
▁to	-4.19181
▁a	-4.23494
▁=	-4.51147
▁"	-4.60405
▁was	-4.81564
▁'	-4.95051
-	-5.07989
▁on	-5.16299
▁for	-5.22932
▁as	-5.25228
▁that	-5.26451
▁with	-5.32212
▁by	-5.35427
▁)	-5.43294
▁(	-5.43352
▁is	-5.54868
▁he	-5.61381
▁his	-5.65494
▁at	-5.662
▁it	-5.68057
▁from	-5.70343
▁were	-5.92726
▁an	-5.99374
.	-6.00022
ed	-6.06024
ing	-6.0624
▁had	-6.11441
d	-6.13324
▁which	-6.18259
▁be	-6.20087
e	-6.37083
t	-6.41661
▁this	-6.42214
▁but	-6.43334
▁are	-6.4775
▁not	-6.4848
▁first	-6.48486
▁her	-6.5157
▁their	-6.5383
▁after	-6.53999
▁;	-6.55073
▁one	-6.56973
▁–	-6.58002
▁also	-6.58182
▁:	-6.60157
▁or	-6.6328
▁its	-6.64879
▁two	-6.67096
y	-6.67169
▁they	-6.68196
▁have	-6.69905
▁who	-6.72137
▁new	-6.72248
a	-6.73497
▁she	-6.75572
▁has	-6.75876
▁been	-6.77789
n	-6.79754
th	-6.83395
ly	-6.84441
er	-6.85773
▁when	-6.8886
▁during	-6.91836
▁other	-6.92269
▁all	-6.94222
▁would	-6.95465
▁time	-6.95505
▁into	-6.98665
▁over	-6.99032
▁i	-6.99463
▁more	-7.03653
o	-7.06092
▁while	-7.12922
es	-7.13349
▁him	-7.19226
▁game	-7.19247
▁out	-7.19404
▁later	-7.20997
▁only	-7.22851
▁most	-7.2497
▁about	-7.25433
▁three	-7.26312
▁no	-7.26694
▁between	-7.27397
▁than	-7.29533
▁up	-7.29584
i	-7.30058
▁film	-7.31224
in	-7.31634
▁there	-7.31676
▁may	-7.33717
▁some	-7.3458
r	-7.34753
m	-7.36755
▁before	-7.40601
▁war	-7.40647
al	-7.41709
▁1	-7.42143
c	-7.43842
▁made	-7.44383
▁second	-7.45245
▁where	-7.4526
▁such	-7.4541
▁world	-7.48245
▁season	-7.48887
▁2	-7.49251
on	-7.4935
▁re	-7.49744
▁m	-7.51225
▁so	-7.5242
man	-7.52557
▁years	-7.52837
▁can	-7.53262
▁both	-7.53449
▁de	-7.53464
▁/	-7.53488
▁song	-7.54783
▁under	-7.55039
▁however	-7.55389
▁being	-7.56618
▁used	-7.57005
▁through	-7.57106
▁3	-7.57284
▁these	-7.57374
▁against	-7.57805
▁album	-7.5803
▁series	-7.59138
▁part	-7.59192
▁number	-7.61173
▁many	-7.61219
▁well	-7.61238
▁year	-7.61647
▁team	-7.61741
▁north	-7.62074
en	-7.62224
▁them	-7.62519
▁city	-7.6337
▁became	-7.64337
▁several	-7.65422
▁—	-7.6558
▁including	-7.65588
▁united	-7.6559
▁then	-7.65943
▁state	-7.65988
▁four	-7.67213
▁early	-7.67538
re	-7.68159
▁south	-7.68976
l	-7.70589
▁music	-7.70779
le	-7.71193
p	-7.71602
▁episode	-7.73967
▁said	-7.76267
▁following	-7.76332
▁work	-7.76878
▁could	-7.78191
▁states	-7.78359
▁did	-7.78567
▁although	-7.80295
▁4	-7.8274
k	-7.83235
▁began	-7.83745
g	-7.84579
▁day	-7.84674
▁end	-7.84978
▁until	-7.85206
▁american	-7.85725
▁because	-7.85928
▁known	-7.86341
us	-7.86832
b	-7.86877
▁people	-7.87034
▁10	-7.87121
▁un	-7.87184
▁high	-7.89021
▁released	-7.89959
▁million	-7.9009
▁national	-7.91382
▁called	-7.91799
2	-7.91953
▁back	-7.92148
▁since	-7.92835
▁b	-7.92951
▁show	-7.93321
ers	-7.94244
▁long	-7.94425
▁british	-7.94437
▁around	-7.95907
▁$	-7.96128
st	-7.96557
▁west	-7.96826
▁found	-7.96964
an	-7.97182
▁each	-7.97211
ne	-7.97886
▁c	-7.98006
▁best	-7.98705
▁like	-7.98884
▁september	-7.99184
▁same	-7.99778
▁if	-8.00162
▁20	-8.00244
▁group	-8.00911
▁life	-8.00971
▁5	-8.01017
▁another	-8.01277
▁17	-8.01528
▁along	-8.01872
▁15	-8.01917
▁any	-8.02335
ton	-8.02492
ic	-8.02625
▁you	-8.02684
▁final	-8.02775
z	-8.02959
▁16	-8.02977
▁km	-8.0311
▁use	-8.03224
▁area	-8.03666
able	-8.03933
▁august	-8.04228
▁took	-8.04291
3	-8.04365
▁school	-8.044
ation	-8.04587
▁will	-8.04956
▁we	-8.05003
▁john	-8.05299
▁12	-8.06149
▁five	-8.06325
▁home	-8.06588
ta	-8.06827
▁us	-8.07067
▁government	-8.07618
▁october	-8.08729
▁received	-8.08807
▁do	-8.08809
▁down	-8.08831
▁due	-8.09458
▁single	-8.0978
▁march	-8.10163
▁system	-8.1097
h	-8.11276
▁what	-8.11529
u	-8.1217
▁off	-8.13389
▁june	-8.13748
▁line	-8.13808
▁h	-8.13816
f	-8.14081
▁6	-8.14208
▁set	-8.14771
▁co	-8.15523
▁east	-8.15724
▁july	-8.15724
,	-8.16533
▁general	-8.16566
▁november	-8.16592
▁york	-8.16916
▁major	-8.17081
▁band	-8.1723
▁much	-8.17292
▁u	-8.17355
▁third	-8.18477
▁april	-8.18509
▁large	-8.18706
▁left	-8.19053
▁just	-8.19117
▁road	-8.19402
▁13	-8.20247
▁games	-8.21034
▁house	-8.21308
▁family	-8.21695
▁character	-8.21715
▁river	-8.21897
▁air	-8.21978
ra	-8.22377
▁name	-8.22504
▁7	-8.22864
▁army	-8.22949
▁14	-8.23083
to	-8.23227
▁company	-8.23243
▁history	-8.23756
▁place	-8.23984
▁now	-8.2402
▁king	-8.24137
▁december	-8.24501
▁played	-8.24612
▁main	-8.24755
▁included	-8.24778
▁according	-8.24798
▁11	-8.25509
▁january	-8.25577
▁century	-8.26008
▁death	-8.26253
▁...	-8.26384
▁near	-8.26439
▁men	-8.26442
▁six	-8.26518
▁won	-8.26717
▁battle	-8.26865
▁last	-8.26994
▁own	-8.27028
▁video	-8.27096
▁black	-8.27108
v	-8.27375
ar	-8.28889
▁record	-8.29105
▁make	-8.29499
▁route	-8.29727
▁wrote	-8.2975
▁me	-8.30095
▁18	-8.30365
▁play	-8.30372
▁those	-8.30576
▁per	-8.30669
▁league	-8.30677
▁described	-8.3072
▁still	-8.31018
▁f	-8.31173
▁within	-8.31331
w	-8.31345
▁late	-8.31445
▁top	-8.31772
▁original	-8.31966
▁next	-8.31973
▁book	-8.3253
▁named	-8.32565
▁30	-8.32742
na	-8.32744
ian	-8.33019
or	-8.3311
▁storm	-8.33228
▁water	-8.33604
▁release	-8.33666
4	-8.33674
▁even	-8.338
ro	-8.33813
▁8	-8.3391
▁small	-8.33958
▁club	-8.34112
1	-8.34135
▁public	-8.34284
▁very	-8.34416
▁great	-8.34417
▁led	-8.35845
▁species	-8.36063
▁force	-8.36415
▁man	-8.36466
▁german	-8.36878
▁ship	-8.36988
ve	-8.3773
▁match	-8.37852
▁power	-8.37909
▁february	-8.38106
▁white	-8.38286
▁again	-8.38384
▁service	-8.38477
▁local	-8.3855
ter	-8.38915
▁though	-8.39013
▁role	-8.39422
▁production	-8.39566
▁9	-8.39973
▁times	-8.40181
▁further	-8.40958
▁division	-8.41142
▁among	-8.41163
▁university	-8.4142
▁french	-8.41972
6	-8.41982
▁2010	-8.42231
ce	-8.42287
ri	-8.42529
▁sea	-8.42632
it	-8.42799
ry	-8.43002
▁way	-8.43298
▁park	-8.43364
▁my	-8.43491
▁held	-8.43613
▁built	-8.43696
▁days	-8.43701
▁19	-8.43878
ity	-8.44002
▁order	-8.44065
ley	-8.44107
5	-8.44219
▁having	-8.4446
▁career	-8.44584
▁take	-8.45109
▁side	-8.45223
▁p	-8.45584
▁members	-8.45818
▁fire	-8.46389
▁support	-8.46489
up	-8.46498
▁point	-8.46755
▁came	-8.46879
▁g	-8.46911
▁court	-8.47003
▁mi	-8.47071
is	-8.47315
▁development	-8.47779
▁often	-8.47839
▁2008	-8.47898
▁based	-8.48482
▁continued	-8.48513
▁2009	-8.48601
▁former	-8.49124
▁story	-8.49309
il	-8.49327
▁island	-8.49648
▁player	-8.49878
▁2011	-8.50293
▁different	-8.50317
▁st	-8.50382
▁without	-8.50445
▁despite	-8.50629
ist	-8.50988
▁town	-8.51004
▁england	-8.51596
te	-8.51628
ion	-8.52717
▁go	-8.52981
▁considered	-8.53062
ia	-8.53156
▁good	-8.53234
▁few	-8.53603
▁total	-8.53752
▁form	-8.53765
▁period	-8.53808
son	-8.53896
▁short	-8.54084
ism	-8.54161
▁version	-8.5421
▁2007	-8.54619
▁become	-8.55274
▁half	-8.55338
▁county	-8.55529
▁car	-8.55603
▁military	-8.55748
▁royal	-8.55774
▁moved	-8.55817
▁party	-8.5688
▁english	-8.5729
el	-8.57348
▁25	-8.57405
▁building	-8.57542
▁2012	-8.57821
▁little	-8.57936
ul	-8.58076
ive	-8.58106
▁post	-8.58241
▁international	-8.58382
▁lost	-8.58403
▁love	-8.58447
▁ten	-8.58834
▁given	-8.59218
▁street	-8.59265
x	-8.59351
▁president	-8.59453
▁ii	-8.59575
▁head	-8.59618
ma	-8.59668
▁tour	-8.59854
▁forces	-8.59985
▁tropical	-8.60056
de	-8.6008
▁london	-8.60096
▁church	-8.60332
▁red	-8.60378
▁lead	-8.60468
▁attack	-8.60667
▁performance	-8.61131
▁position	-8.61367
co	-8.61536
▁never	-8.61624
▁live	-8.61664
▁country	-8.61803
▁gave	-8.6201
▁old	-8.62106
▁songs	-8.62275
▁written	-8.62401
▁rock	-8.62583
▁21	-8.62766
▁100	-8.62959
▁pre	-8.63045
ge	-8.63204
▁similar	-8.6354
ie	-8.63635
▁track	-8.63717
▁how	-8.63764
▁went	-8.6393
▁land	-8.64121
▁father	-8.64144
▁design	-8.64542
▁run	-8.64562
▁returned	-8.6458
▁con	-8.64966
▁la	-8.65006
▁published	-8.65413
▁using	-8.65418
j	-8.65695
▁light	-8.65699
▁win	-8.65708
▁highway	-8.65742
▁v	-8.66063
▁night	-8.66149
▁include	-8.66287
▁television	-8.66393
la	-8.66933
▁children	-8.67171
▁2006	-8.6756
▁24	-8.67666
▁star	-8.67813
ant	-8.68232
▁right	-8.68319
▁stated	-8.68601
▁western	-8.69219
▁writing	-8.69322
men	-8.69736
no	-8.69877
land	-8.69883
ti	-8.69897
▁control	-8.70201
▁women	-8.70319
ga	-8.70633
▁throughout	-8.70677
▁ships	-8.71039
▁recorded	-8.7137
▁k	-8.71405
▁hurricane	-8.71461
▁produced	-8.71658
et	-8.71839
▁australia	-8.71893
▁upon	-8.71909
▁young	-8.7198
▁once	-8.72083
ling	-8.72124
8	-8.72159
▁central	-8.72187
▁himself	-8.72276
ment	-8.72885
▁result	-8.73092
▁2013	-8.73478
▁william	-8.74133
ted	-8.74181
▁race	-8.74286
▁return	-8.74314
▁pro	-8.74376
▁center	-8.74527
▁week	-8.74757
▁making	-8.74778
▁title	-8.74841
▁station	-8.7491
▁college	-8.75511
▁southern	-8.75658
▁22	-8.75856
▁instead	-8.75907
7	-8.76153
▁james	-8.76297
▁law	-8.7674
▁common	-8.76765
▁died	-8.76885
▁across	-8.77073
▁special	-8.771
▁present	-8.77134
▁remained	-8.77255
▁campaign	-8.77385
▁low	-8.77566
▁previous	-8.77764
▁characters	-8.78541
▁ft	-8.7871
▁players	-8.78764
▁mid	-8.78769
▁various	-8.78892
▁political	-8.78949
▁eight	-8.78978
▁months	-8.79006
▁away	-8.79141
▁seven	-8.79211
▁aircraft	-8.79393
▁sent	-8.79451
▁act	-8.79577
▁award	-8.79608
ci	-8.79791
▁modern	-8.79996
▁office	-8.80192
▁field	-8.80347
▁america	-8.80487
▁art	-8.80524
ty	-8.80533
▁far	-8.80538
id	-8.8091
▁23	-8.81055
▁r	-8.81256
▁construction	-8.81464
▁felt	-8.81516
▁reported	-8.81608
ent	-8.81616
less	-8.82023
▁less	-8.82175
▁eventually	-8.82219
▁chart	-8.82291
▁front	-8.82324
▁developed	-8.82418
li	-8.82568
▁w	-8.82733
▁should	-8.82736
▁announced	-8.8288
▁thought	-8.83175
▁reached	-8.832
▁non	-8.83238
ous	-8.83246
do	-8.83271
▁full	-8.83276
▁george	-8.83453
da	-8.83666
▁bridge	-8.83756
▁miles	-8.83768
9	-8.84314
▁northern	-8.84413
▁created	-8.84447
▁noted	-8.84531
ni	-8.84869
be	-8.84933
▁2005	-8.85064
nd	-8.85166
age	-8.85233
▁hall	-8.85276
▁seen	-8.85341
▁met	-8.85364
ca	-8.85756
▁performed	-8.85801
▁followed	-8.8589
▁served	-8.85921
▁together	-8.86355
▁get	-8.86436
▁son	-8.86495
▁project	-8.86553
▁2014	-8.86717
ies	-8.86725
▁j	-8.8688
▁open	-8.86958
▁age	-8.87033
▁japanese	-8.87244
▁killed	-8.8732
▁areas	-8.87528
▁too	-8.87605
▁addition	-8.88092
▁free	-8.88184
am	-8.88225
go	-8.88303
▁sound	-8.8842
▁member	-8.88595
▁popular	-8.88627
▁taken	-8.88642
▁help	-8.88645
▁director	-8.88858
▁australian	-8.89002
year	-8.89013
▁command	-8.89145
▁saw	-8.89233
▁see	-8.8934
▁range	-8.894
▁body	-8.89501
▁al	-8.89568
▁damage	-8.89955
▁originally	-8.90122
▁does	-8.90394
▁success	-8.90592
per	-8.90602
▁ground	-8.90698
ting	-8.9137
▁appeared	-8.91454
▁anti	-8.91621
ham	-8.91742
▁!	-8.91787
ness	-8.91818
▁fleet	-8.92129
ine	-8.92158
▁football	-8.9232
▁close	-8.92457
▁located	-8.92645
▁started	-8.92807
▁michael	-8.92862
▁site	-8.92942
▁mm	-8.92945
▁case	-8.93074
▁action	-8.93102
▁championship	-8.93354
▁put	-8.93373
um	-8.93422
▁28	-8.93672
mi	-8.93678
▁critics	-8.93704
▁style	-8.93708
▁features	-8.93722
▁decided	-8.93758
▁27	-8.93766
▁caused	-8.93788
▁stage	-8.93965
▁established	-8.93976
▁points	-8.94027
▁50	-8.94075
▁france	-8.94087
▁rather	-8.94131
ch	-8.94258
▁mother	-8.94275
▁kingdom	-8.943
me	-8.94305
▁feet	-8.94353
▁sold	-8.9528
ir	-8.95364
ner	-8.9546
▁every	-8.95485
▁behind	-8.95575
▁soon	-8.95644
▁population	-8.9565
▁david	-8.95658
ba	-8.95677
▁26	-8.95729
ol	-8.95924
▁important	-8.95982
mo	-8.96147
▁fourth	-8.96169
tic	-8.96272
▁added	-8.96523
▁works	-8.96673
▁l	-8.96819
▁40	-8.96952
ated	-8.97216
▁heavy	-8.9757
▁completed	-8.97694
▁formed	-8.97763
▁almost	-8.97812
▁rest	-8.97865
▁coast	-8.97917
▁san	-8.97994
▁strong	-8.98197
▁gold	-8.98293
▁scene	-8.98456
▁don	-8.98637
▁region	-8.98893
▁green	-8.99005
▁ever	-8.9903
▁initially	-8.99055
▁union	-8.99328
▁cup	-8.99403
▁brown	-8.99428
at	-8.99855
▁council	-8.99903
ur	-8.99921
by	-8.99947
led	-9.00025
mer	-9.00028
▁event	-9.00066
▁born	-9.00106
way	-9.00276
▁2004	-9.00307
▁space	-9.00401
ally	-9.00559
▁eastern	-9.00667
ak	-9.00774
▁guns	-9.00801
▁hit	-9.01026
ka	-9.01202
▁recording	-9.01277
▁opened	-9.01418
ke	-9.01621
▁average	-9.01684
▁awards	-9.01732
▁cast	-9.01746
▁2015	-9.01921
▁working	-9.01983
time	-9.02065
est	-9.02221
ish	-9.0258
▁human	-9.02683
▁x	-9.02721
os	-9.02785
line	-9.02941
pa	-9.03054
▁worked	-9.03172
▁robert	-9.0334
▁leading	-9.03409
▁henry	-9.03507
der	-9.0365
▁towards	-9.03949
▁playing	-9.0403
▁hill	-9.04469
▁radio	-9.04726
ad	-9.04861
ha	-9.04944
▁summer	-9.05014
▁weeks	-9.05084
▁navy	-9.05147
▁training	-9.05293
▁crew	-9.05432
▁scored	-9.0549
▁brought	-9.05491
lo	-9.05512
▁least	-9.05574
é	-9.05765
▁captain	-9.0582
lin	-9.06007
▁studio	-9.06007
▁provided	-9.0602
▁wanted	-9.06182
▁start	-9.06399
▁example	-9.06678
ized	-9.06775
▁media	-9.06787
▁featured	-9.06908
▁troops	-9.07186
▁either	-9.07452
▁magazine	-9.07498
▁base	-9.07507
▁allowed	-9.0755
▁paul	-9.07654
▁2000	-9.07688
▁bill	-9.07703
▁research	-9.07864
▁29	-9.07933
▁squadron	-9.07999
▁victory	-9.08054
▁level	-9.08124
den	-9.08261
out	-9.08379
▁generally	-9.08885
▁police	-9.09174
▁washington	-9.09202
▁bo	-9.09218
▁hand	-9.0927
▁port	-9.0944
▁others	-9.09477
▁lower	-9.09647
▁social	-9.099
▁records	-9.10037
▁association	-9.10118
▁opening	-9.10126
▁big	-9.10142
com	-9.10159
fi	-9.10235
▁must	-9.10333
▁europe	-9.1041
▁real	-9.10417
▁process	-9.10479
▁placed	-9.10507
▁di	-9.10651
im	-9.10694
au	-9.10714
▁wife	-9.10824
▁castle	-9.10978
▁plan	-9.10988
ate	-9.11074
▁events	-9.1109
▁2003	-9.11103
▁test	-9.11273
ger	-9.11326
▁joined	-9.11958
▁dis	-9.12002
▁list	-9.12048
▁official	-9.12351
▁european	-9.12718
▁class	-9.12951
ll	-9.12982
▁believed	-9.133
▁japan	-9.13306
▁hours	-9.13309
▁change	-9.13372
▁replaced	-9.13477
▁runs	-9.13596
po	-9.13605
▁beginning	-9.13618
▁cross	-9.13696
rd	-9.1373
ber	-9.13827
▁designed	-9.14061
rs	-9.14203
▁grand	-9.14224
▁shot	-9.14283
▁bar	-9.14373
▁ka	-9.14408
▁operation	-9.14424
▁bay	-9.14558
▁stone	-9.14605
▁charles	-9.14716
▁involved	-9.14928
▁earlier	-9.15238
▁society	-9.15368
▁review	-9.15471
▁board	-9.15594
▁gun	-9.15658
▁outside	-9.15856
▁mph	-9.15902
▁saying	-9.15928
▁mar	-9.16001
▁finished	-9.16073
▁successful	-9.16146
▁middle	-9.16275
▁0	-9.16341
▁goal	-9.16463
▁31	-9.16574
▁minutes	-9.16578
▁significant	-9.16807
▁possible	-9.16818
▁come	-9.16899
▁nine	-9.17099
▁business	-9.172
ler	-9.17244
▁pa	-9.17352
▁chief	-9.17352
▁hard	-9.17375
▁particularly	-9.17581
que	-9.17662
▁prior	-9.17849
▁ball	-9.1802
▁super	-9.18123
▁move	-9.18482
▁available	-9.18555
▁past	-9.18605
▁2001	-9.18629
les	-9.18695
ship	-9.18697
▁better	-9.18723
▁plot	-9.18767
▁forced	-9.18868
▁peter	-9.18907
▁lake	-9.1892
ac	-9.19191
▁ho	-9.19483
▁speed	-9.1978
▁staff	-9.19965
as	-9.19981
red	-9.20242
ard	-9.20434
▁novel	-9.2062
▁committee	-9.2071
▁appearance	-9.20795
▁increased	-9.20858
▁relationship	-9.20871
▁thomas	-9.20876
dy	-9.20879
▁section	-9.20917
▁community	-9.20983
▁taking	-9.21053
ating	-9.21054
▁sub	-9.21131
pe	-9.21203
▁program	-9.21436
▁passed	-9.215
▁turned	-9.21669
▁future	-9.21756
▁praised	-9.22066
ary	-9.22109
▁above	-9.22173
▁additional	-9.22282
▁press	-9.22696
▁find	-9.22952
▁infantry	-9.22975
▁california	-9.22995
▁enough	-9.23041
▁governor	-9.2312
▁surface	-9.23143
▁2002	-9.23193
ko	-9.23416
▁largest	-9.23452
▁thus	-9.23477
▁turn	-9.2353
ful	-9.23566
▁reviews	-9.23747
▁give	-9.23828
▁mark	-9.23913
▁cut	-9.23926
▁units	-9.23957
▁canada	-9.24078
▁previously	-9.24218
▁cover	-9.24246
▁contract	-9.24324
▁entire	-9.24431
xxunk	-9.24623
▁going	-9.24825
day	-9.24846
field	-9.24931
▁winds	-9.25083
▁ordered	-9.25213
▁highest	-9.25291
▁fact	-9.25376
▁queen	-9.25392
▁musical	-9.25466
▁centre	-9.25489
▁attempt	-9.2549
▁evidence	-9.25554
off	-9.25723
▁ended	-9.25827
▁interest	-9.25844
▁blue	-9.25887
▁dr	-9.26009
▁god	-9.26073
▁score	-9.26088
and	-9.26106
▁able	-9.26182
di	-9.26221
▁network	-9.26233
▁brother	-9.26236
▁female	-9.2634
▁background	-9.26441
▁positive	-9.26527
ey	-9.26552
▁sa	-9.26648
▁elements	-9.26725
▁signed	-9.26931
▁spent	-9.27011
▁o	-9.27049
▁department	-9.27188
▁food	-9.2726
▁reception	-9.27381
▁critical	-9.27383
▁response	-9.27469
▁money	-9.27583
▁india	-9.27809
▁overall	-9.27886
▁told	-9.27886
one	-9.27948
▁cost	-9.28055
▁battalion	-9.28199
▁debut	-9.28284
▁failed	-9.28414
▁roman	-9.28527
bo	-9.28586
▁required	-9.28856
▁richard	-9.28867
▁district	-9.28892
▁lack	-9.28958
cy	-9.28983
tor	-9.29006
▁ny	-9.29247
▁pop	-9.29372
▁germany	-9.29394
▁hot	-9.29498
ang	-9.29614
▁got	-9.29661
▁material	-9.29891
▁village	-9.29919
ig	-9.29928
▁earth	-9.30062
▁wall	-9.3017
min	-9.30302
▁complete	-9.30422
▁round	-9.30607
▁personal	-9.30615
▁itself	-9.30818
un	-9.30864
▁rights	-9.3097
▁directed	-9.31013
▁smith	-9.31029
▁sometimes	-9.31031
hi	-9.31383
▁asked	-9.31386
▁month	-9.31608
▁minister	-9.3182
▁study	-9.3183
▁commercial	-9.31933
▁structure	-9.32181
▁idea	-9.32249
▁sun	-9.32308
▁whose	-9.3239
▁indian	-9.32532
ny	-9.32676
▁films	-9.32802
▁ca	-9.32806
▁square	-9.32883
▁claimed	-9.3314
▁brigade	-9.33201
▁already	-9.3322
ru	-9.33221
▁child	-9.33318
▁1990	-9.33344
▁commander	-9.33642
▁dark	-9.33645
▁usually	-9.33694
op	-9.33877
wood	-9.34033
▁movement	-9.34119
▁voice	-9.34186
▁guitar	-9.34237
▁living	-9.34251
▁lines	-9.34278
▁quickly	-9.34404
▁limited	-9.34495
▁length	-9.34527
▁whom	-9.34606
con	-9.34696
▁ha	-9.34885
▁civil	-9.34893
▁wind	-9.34938
▁decision	-9.35317
▁pass	-9.35431
ance	-9.35468
▁pressure	-9.35611
▁might	-9.35619
▁introduced	-9.358
▁type	-9.35908
▁students	-9.35947
▁science	-9.36056
▁provide	-9.36187
▁flight	-9.36394
▁capital	-9.36441
▁self	-9.36461
▁issue	-9.36466
▁education	-9.36597
va	-9.36602
▁empire	-9.36644
▁create	-9.36655
▁vi	-9.36677
▁professional	-9.36682
▁room	-9.36786
▁britain	-9.36946
▁especially	-9.37042
▁manager	-9.3711
▁arrived	-9.37178
▁depression	-9.37343
▁virginia	-9.37423
▁na	-9.37433
▁soviet	-9.3747
yard	-9.37591
▁model	-9.37655
▁report	-9.37678
▁mass	-9.37725
pp	-9.37725
of	-9.37725
▁mc	-9.37762
ford	-9.37787
▁uk	-9.37853
▁industry	-9.37871
▁effects	-9.37967
▁woman	-9.38113
▁museum	-9.38126
ah	-9.38168
▁current	-9.3823
▁loss	-9.38432
▁christian	-9.38446
▁larger	-9.38485
▁groups	-9.38489
ium	-9.38548
▁latter	-9.38709
old	-9.38792
▁remaining	-9.38907
▁defeated	-9.39003
▁carried	-9.39064
▁influence	-9.39065
▁dance	-9.39078
▁regiment	-9.3909
▁impact	-9.39097
ph	-9.39128
ten	-9.39129
za	-9.39162
▁becoming	-9.39163
tro	-9.39189
▁ma	-9.39215
▁estimated	-9.39271
▁key	-9.39305
▁singer	-9.39399
ster	-9.39499
▁need	-9.39604
,000	-9.3961
▁regular	-9.39654
▁naval	-9.39666
▁ran	-9.39893
▁federal	-9.3996
sh	-9.39972
▁parts	-9.40051
▁our	-9.40088
vo	-9.40106
▁1970	-9.40193
▁leaving	-9.4021
▁broadcast	-9.40223
▁am	-9.4023
▁unit	-9.40389
▁hospital	-9.40542
▁date	-9.40577
▁1999	-9.40577
▁natural	-9.40605
ya	-9.40634
▁writer	-9.40641
class	-9.4073
▁trade	-9.40816
▁cm	-9.40828
▁1980	-9.40829
▁size	-9.40849
▁los	-9.40849
▁experience	-9.40873
▁leader	-9.40914
tra	-9.41059
▁fifth	-9.41097
▁election	-9.41122
ho	-9.41127
▁wide	-9.41194
▁suggested	-9.41327
he	-9.41348
▁percent	-9.41351
▁operations	-9.41455
▁nearly	-9.41553
▁approximately	-9.42048
▁individual	-9.42081
▁el	-9.42082
▁jackson	-9.42163
ana	-9.42269
▁van	-9.42488
▁keep	-9.42569
▁upper	-9.42592
▁shortly	-9.42627
▁fort	-9.42684
▁daughter	-9.4291
▁course	-9.43003
▁cap	-9.43083
▁face	-9.43097
▁changes	-9.43223
▁edward	-9.43316
▁railway	-9.43318
gi	-9.43336
▁finally	-9.43374
▁martin	-9.4345
▁appointed	-9.43475
▁nature	-9.43599
▁proposed	-9.43671
▁winter	-9.43736
▁camp	-9.43771
▁destroyed	-9.43788
▁stars	-9.43792
sen	-9.43953
if	-9.4413
▁subsequently	-9.44275
▁today	-9.44362
▁married	-9.44461
▁spanish	-9.44559
▁services	-9.44613
▁inter	-9.44745
▁bank	-9.44747
▁feature	-9.44775
gg	-9.44847
vi	-9.44848
▁higher	-9.44992
▁compared	-9.45159
▁fight	-9.45183
ps	-9.45196
▁officer	-9.45219
▁complex	-9.4527
mp	-9.45372
ville	-9.45403
▁immediately	-9.4541
▁deep	-9.45438
▁double	-9.45579
▁entered	-9.45582
em	-9.45692
▁done	-9.45813
head	-9.45819
▁agreed	-9.45989
▁chicago	-9.46011
▁effect	-9.46043
▁private	-9.46054
▁intended	-9.46075
▁dead	-9.46095
side	-9.4616
▁minor	-9.46212
kin	-9.46248
▁your	-9.46339
▁metal	-9.46416
▁forward	-9.4643
▁appear	-9.46467
▁lord	-9.46497
ex	-9.46531
▁producer	-9.46547
▁awarded	-9.46591
ver	-9.46615
ise	-9.46653
▁health	-9.46732
▁fell	-9.46776
▁200	-9.46805
▁consist	-9.46907
▁mo	-9.4702
▁wood	-9.47068
▁initial	-9.47114
▁helped	-9.47117
▁deal	-9.47146
▁person	-9.47359
▁supported	-9.47452
▁planned	-9.47517
▁running	-9.47533
▁1998	-9.47558
fa	-9.47744
▁soldiers	-9.47772
▁shows	-9.47803
▁friend	-9.47837
▁scenes	-9.48039
▁corps	-9.48191
ja	-9.48203
▁culture	-9.48223
▁whether	-9.48247
▁commission	-9.48317
▁islands	-9.48327
lu	-9.48383
▁chinese	-9.48639
▁sir	-9.48668
▁tracks	-9.48828
▁leave	-9.48836
▁fans	-9.48839
▁billboard	-9.48872
▁mary	-9.49028
▁call	-9.49084
▁longer	-9.49086
▁think	-9.4915
▁festival	-9.49175
▁captured	-9.49211
▁changed	-9.49276
▁heart	-9.49303
▁ex	-9.49333
▁valley	-9.49473
▁news	-9.49632
qui	-9.49686
mar	-9.49761
▁something	-9.49804
▁term	-9.49811
▁defeat	-9.49961
▁yet	-9.49967
▁author	-9.49972
ric	-9.5006
▁1960	-9.50216
ea	-9.50251
▁associated	-9.50326
▁location	-9.50381
the	-9.50484
▁themselves	-9.50489
ial	-9.50504
▁russian	-9.50526
▁lu	-9.50541
▁conference	-9.50881
gen	-9.50893
ut	-9.50973
▁horse	-9.51087
▁mostly	-9.51165
▁probably	-9.5118
▁se	-9.51222
bi	-9.51247
▁market	-9.51263
ier	-9.51289
▁standard	-9.5129
▁em	-9.51299
▁allow	-9.51309
han	-9.51389
▁copies	-9.51487
▁script	-9.51498
▁countries	-9.51542
▁really	-9.51569
▁poor	-9.51588
house	-9.51591
▁teams	-9.51638
▁johnson	-9.51695
▁mixed	-9.51703
▁lyrics	-9.5171
▁numerous	-9.5173
▁know	-9.51746
▁pacific	-9.5175
ot	-9.51801
▁view	-9.51895
▁economic	-9.51993
▁information	-9.52023
▁remains	-9.52079
▁plans	-9.52167
▁officers	-9.52427
ite	-9.52478
▁extended	-9.52486
▁fall	-9.52506
▁1997	-9.52662
▁meeting	-9.52666
▁always	-9.52681
▁increase	-9.52768
▁creek	-9.52773
▁china	-9.52795
▁du	-9.52807
▁friends	-9.5283
▁prince	-9.52908
▁male	-9.53054
▁le	-9.53066
war	-9.53181
▁suffered	-9.53216
ki	-9.53356
▁via	-9.53394
▁cause	-9.53404
ker	-9.53455
▁edition	-9.535
▁jack	-9.53569
▁artist	-9.53609
▁movie	-9.53687
▁books	-9.53704
▁difficult	-9.53716
▁pan	-9.53751
▁episodes	-9.5383
▁florida	-9.5418
▁break	-9.5419
▁peak	-9.54331
00	-9.54701
▁texas	-9.54792
▁sales	-9.54794
ised	-9.54834
▁independent	-9.54887
▁boy	-9.55122
▁blood	-9.55135
▁advance	-9.55153
▁bond	-9.55157
▁issued	-9.55159
▁canadian	-9.55188
▁energy	-9.55257
▁status	-9.55301
oc	-9.55494
▁entertainment	-9.5561
▁likely	-9.55617
ven	-9.55626
▁grant	-9.55671
ron	-9.5569
▁removed	-9.55752
▁buildings	-9.5588
▁problems	-9.55951
▁italian	-9.56169
▁interview	-9.56276
▁stand	-9.56332
▁foreign	-9.56347
▁coach	-9.56521
▁moving	-9.56598
io	-9.56618
▁pay	-9.56631
▁defense	-9.56636
▁access	-9.56749
▁cyclone	-9.5675
ze	-9.56755
▁concert	-9.56838
▁primary	-9.56858
like	-9.56872
▁quarter	-9.56873
▁1,	-9.57274
jo	-9.57387
▁fox	-9.57527
▁formation	-9.57567
▁language	-9.57601
▁majority	-9.57645
▁africa	-9.57657
▁inside	-9.57713
▁60	-9.57721
▁offered	-9.57843
▁look	-9.57931
▁letter	-9.57956
▁practice	-9.5809
▁here	-9.58232
▁daily	-9.58442
▁forest	-9.58498
ring	-9.58764
▁direct	-9.58882
▁subject	-9.58918
▁morning	-9.58942
▁revealed	-9.59003
▁terms	-9.59013
▁winning	-9.5912
▁particular	-9.59139
nt	-9.59162
▁word	-9.59177
▁composed	-9.59238
ek	-9.59272
▁era	-9.59428
▁frank	-9.5946
▁ko	-9.59482
▁selected	-9.5951
▁rose	-9.59514
▁po	-9.59574
▁damaged	-9.59626
berg	-9.59766
▁discovered	-9.59774
her	-9.59778
▁atlantic	-9.59798
▁singles	-9.59851
▁whole	-9.59888
▁plant	-9.5992
▁raised	-9.59977
▁edge	-9.60148
▁includes	-9.6029
▁native	-9.60316
▁launched	-9.60506
▁bad	-9.60534
▁goals	-9.60599
▁combat	-9.60599
▁executive	-9.60624
▁oil	-9.60633
▁actor	-9.60637
▁angeles	-9.60653
▁twenty	-9.6067
▁certain	-9.60721
▁respectively	-9.6078
ff	-9.60986
▁1995	-9.61037
0	-9.6111
ina	-9.61257
▁kind	-9.61308
▁tons	-9.61379
▁mission	-9.61406
▁greater	-9.61412
▁clear	-9.61477
▁attempted	-9.6158
▁participate	-9.61598
ns	-9.61674
▁conditions	-9.61703
▁smaller	-9.61711
▁occurred	-9.61728
▁iii	-9.61808
ran	-9.61843
▁below	-9.61906
▁parliament	-9.61961
▁marriage	-9.62058
▁ocean	-9.62094
▁sports	-9.62124
lan	-9.62171
▁fan	-9.62204
▁wild	-9.62211
▁traditional	-9.62224
▁say	-9.62229
inch	-9.62312
▁fa	-9.62312
▁yards	-9.62426
ward	-9.62432
▁appears	-9.62463
▁fighting	-9.62469
well	-9.62492
▁sister	-9.62534
▁shown	-9.62546
zo	-9.62591
▁reach	-9.62656
▁audience	-9.62754
▁annual	-9.62792
▁iron	-9.62845
si	-9.62965
▁collection	-9.62973
▁needed	-9.6305
▁active	-9.63083
▁referred	-9.63115
▁competition	-9.63126
▁silver	-9.63152
▁financial	-9.63213
▁2016	-9.63237
▁girl	-9.63262
▁drive	-9.63288
▁transport	-9.63295
▁attacked	-9.63429
▁tower	-9.63533
▁contains	-9.6366
▁greek	-9.63672
▁box	-9.63685
▁congress	-9.63705
▁assigned	-9.63745
▁stop	-9.63785
▁1996	-9.63795
lic	-9.63861
▁issues	-9.63917
▁35	-9.63919
▁jo	-9.64044
based	-9.64094
▁want	-9.64323
▁religious	-9.64349
▁variety	-9.64371
▁tri	-9.64421
▁attention	-9.64457
ng	-9.64457
▁read	-9.64557
▁pair	-9.64574
▁ranked	-9.6462
▁temple	-9.64707
▁largely	-9.64799
▁resulted	-9.64852
▁chris	-9.64899
▁1994	-9.65021
▁theatre	-9.65103
▁takes	-9.65242
vin	-9.6538
▁ice	-9.65443
port	-9.6548
▁earned	-9.65496
▁wing	-9.65504
▁commented	-9.65631
▁airport	-9.65823
▁legal	-9.65864
▁stadium	-9.65899
▁tournament	-9.65925
▁inspired	-9.65951
▁starting	-9.65952
ped	-9.6605
▁expected	-9.66053
▁da	-9.66075
▁doctor	-9.66084
▁michigan	-9.66107
▁source	-9.6653
▁bell	-9.66533
ub	-9.66616
▁attacks	-9.66622
▁separate	-9.66658
▁refused	-9.66869
▁1950	-9.66884
▁gas	-9.66928
shi	-9.66936
▁listed	-9.6706
▁45	-9.6727
▁closed	-9.67273
ization	-9.67371
▁matches	-9.67549
ett	-9.67722
bu	-9.67766
▁giving	-9.67797
▁produce	-9.67822
▁declared	-9.67914
▁dvd	-9.67969
▁mac	-9.68006
ence	-9.68181
▁stories	-9.6845
▁greatest	-9.68494
▁african	-9.68641
om	-9.68746
▁wales	-9.68793
ding	-9.68818
▁fantasy	-9.69101
gan	-9.69153
star	-9.69237
tion	-9.69344
▁nearby	-9.69473
▁emperor	-9.69637
our	-9.69763
▁organization	-9.69913
▁saint	-9.69981
▁1940	-9.69982
▁things	-9.69986
cl	-9.70006
▁vocals	-9.70101
▁lo	-9.70144
▁medical	-9.70252
▁train	-9.70254
lar	-9.70316
▁secret	-9.70615
▁sam	-9.70651
▁spring	-9.70678
▁covered	-9.70844
▁effort	-9.70913
▁scott	-9.70963
▁related	-9.71197
▁zealand	-9.71444
30	-9.71451
▁makes	-9.71461
▁elected	-9.71522
▁rain	-9.71534
▁1992	-9.71544
▁continue	-9.71562
▁tv	-9.71609
20	-9.71618
▁direction	-9.71672
don	-9.71907
▁build	-9.71927
▁notes	-9.72017
▁master	-9.72062
▁draft	-9.72095
▁imp	-9.72104
af	-9.72138
▁digital	-9.72182
▁pe	-9.72205
▁content	-9.72229
▁channel	-9.72314
▁theme	-9.72324
▁constructed	-9.72341
80	-9.7244
▁highly	-9.72455
▁performances	-9.72485
▁multiple	-9.72506
▁col	-9.72706
▁directly	-9.72732
▁bring	-9.72737
▁mountain	-9.72741
▁hold	-9.72749
▁words	-9.72913
ray	-9.72916
▁mexico	-9.72963
▁albums	-9.72978
▁reduced	-9.73064
▁ultimately	-9.73093
▁means	-9.73128
▁mr	-9.73151
▁border	-9.73152
▁distance	-9.73194
▁join	-9.73216
ari	-9.73236
ell	-9.73358
▁peace	-9.73409
▁sp	-9.73428
▁lee	-9.73476
▁mind	-9.73503
▁prime	-9.73525
ji	-9.73607
▁latin	-9.7374
ee	-9.73805
▁memorial	-9.73815
▁murder	-9.73884
▁reserve	-9.73895
▁meaning	-9.73967
▁true	-9.74014
▁rule	-9.74022
che	-9.74087
▁1991	-9.74251
▁stating	-9.74257
▁amount	-9.74259
▁presented	-9.74298
▁animals	-9.74299
ov	-9.74305
▁studies	-9.74324
ical	-9.74581
40	-9.74619
▁tried	-9.74784
▁attended	-9.74841
▁rear	-9.74846
▁lot	-9.74889
▁pilot	-9.74958
▁weather	-9.74965
▁traffic	-9.74996
qua	-9.75236
▁accepted	-9.75447
town	-9.75515
▁madonna	-9.75714
50	-9.75723
▁hu	-9.75788
▁1993	-9.75857
▁levels	-9.75954
▁lieutenant	-9.75972
▁efforts	-9.76027
▁academy	-9.76029
▁ben	-9.76137
▁bi	-9.76179
▁writers	-9.7628
▁schools	-9.76321
wa	-9.76333
▁administration	-9.7636
▁account	-9.764
▁trial	-9.76482
ius	-9.76511
▁prevent	-9.76541
▁enemy	-9.76547
gu	-9.76657
▁soundtrack	-9.76825
▁ability	-9.76864
▁travel	-9.76882
back	-9.76908
▁broke	-9.77045
▁32	-9.77053
▁policy	-9.77126
ino	-9.77323
▁escape	-9.77334
cher	-9.77381
▁artillery	-9.77387
▁begins	-9.77438
ix	-9.77469
work	-9.77509
▁resulting	-9.77542
▁care	-9.77595
▁responsible	-9.77605
▁rate	-9.7761
▁senior	-9.77634
▁authority	-9.77721
▁scotland	-9.77722
▁flying	-9.77751
▁1930	-9.77774
▁combined	-9.77833
ries	-9.77894
cur	-9.77898
▁managed	-9.77899
▁dropped	-9.77917
▁hotel	-9.77919
.6	-9.77961
▁kept	-9.77975
ku	-9.77998
▁guard	-9.78227
▁engine	-9.78288
app	-9.78318
▁territory	-9.78498
▁computer	-9.78528
fer	-9.78531
ities	-9.7872
10	-9.78737
▁showed	-9.78743
▁figure	-9.78751
mit	-9.78901
▁par	-9.78935
ren	-9.7895
▁floor	-9.78956
▁cold	-9.78973
▁machine	-9.78983
iv	-9.78992
▁inches	-9.79065
▁subsequent	-9.79101
▁property	-9.79123
▁ba	-9.79266
▁visual	-9.79281
▁job	-9.79405
▁ring	-9.79409
▁follow	-9.79462
▁secretary	-9.79529
▁reason	-9.79551
▁ending	-9.79578
king	-9.79602
▁bra	-9.79685
▁80	-9.79761
▁invasion	-9.79891
▁numbers	-9.79966
▁sense	-9.79968
▁metres	-9.80046
▁defence	-9.80059
▁republic	-9.80147
ists	-9.80187
▁student	-9.80212
▁choice	-9.80371
tan	-9.80379
▁positions	-9.80396
▁leg	-9.80599
tr	-9.80663
▁portion	-9.8067
▁contemporary	-9.80684
ator	-9.80692
car	-9.80692
▁marked	-9.80704
▁presence	-9.80745
▁conducted	-9.80838
▁companies	-9.8085
▁conflict	-9.80878
ach	-9.81075
▁cases	-9.81088
▁remain	-9.81134
▁situation	-9.81313
▁potential	-9.81378
▁meant	-9.81388
▁acting	-9.81394
60	-9.81396
▁recent	-9.81549
▁setting	-9.81653
▁continues	-9.81691
▁approach	-9.817
▁maximum	-9.81806
▁avenue	-9.81894
ize	-9.81988
▁ban	-9.81996
century	-9.82003
▁transferred	-9.82022
ney	-9.82071
ping	-9.82169
▁1942	-9.82229
▁therefore	-9.82275
▁agreement	-9.82312
▁meet	-9.82438
▁names	-9.82496
▁sha	-9.82498
▁primarily	-9.82535
▁landing	-9.82544
▁search	-9.82554
▁allowing	-9.82557
▁contrast	-9.82605
▁viewers	-9.82681
▁oxford	-9.82735
▁share	-9.82843
▁tree	-9.82853
▁relatively	-9.8291
▁jones	-9.82925
▁poll	-9.8293
▁catholic	-9.82944
▁cor	-9.83011
▁drama	-9.83033
▁description	-9.83088
▁actually	-9.83101
▁louis	-9.83128
▁risk	-9.83168
zi	-9.832
chi	-9.83273
▁featuring	-9.83304
▁steam	-9.83374
av	-9.83403
▁allied	-9.83416
▁sex	-9.83468
▁concluded	-9.8348
▁boston	-9.8356
▁artists	-9.83604
▁peaked	-9.83689
▁historian	-9.83716
▁sixth	-9.83731
▁concept	-9.83737
▁couple	-9.83765
▁coming	-9.83786
▁write	-9.83791
▁filming	-9.83794
▁opera	-9.83879
▁attempts	-9.83945
▁believe	-9.84064
▁justice	-9.84147
▁stephen	-9.84159
▁screen	-9.84171
pro	-9.84203
▁harrison	-9.84354
▁jim	-9.8436
▁reference	-9.84379
du	-9.84386
▁alongside	-9.84406
▁founded	-9.84428
▁har	-9.84445
á	-9.84494
▁joseph	-9.84535
▁guest	-9.84633
▁charge	-9.8481
▁flag	-9.84862
▁parents	-9.84912
▁disease	-9.84921
▁management	-9.84926
ez	-9.84944
ap	-9.84946
▁williams	-9.85018
▁observed	-9.85112
▁personnel	-9.85128
▁cultural	-9.85163
▁jersey	-9.85221
▁develop	-9.85282
▁institute	-9.85283
ab	-9.85385
▁nation	-9.85501
od	-9.85602
▁slightly	-9.85659
▁physical	-9.85681
▁treatment	-9.85714
▁paris	-9.85731
▁studios	-9.85738
▁draw	-9.85872
▁forms	-9.8604
▁beach	-9.86083
▁tom	-9.86097
▁historical	-9.86109
▁bbc	-9.86159
▁eye	-9.86195
▁zone	-9.86195
▁officials	-9.86257
▁nor	-9.86271
▁imperial	-9.86311
▁medal	-9.86354
▁tu	-9.86368
▁returning	-9.8644
▁divided	-9.86459
▁steel	-9.86508
▁calling	-9.86518
▁semi	-9.8653
▁tax	-9.86562
▁image	-9.86657
▁security	-9.86709
end	-9.86714
▁reign	-9.8679
▁onto	-9.86888
▁lived	-9.86916
▁powerful	-9.86926
▁nothing	-9.86971
▁beat	-9.87212
▁manchester	-9.87254
▁trip	-9.87411
▁feel	-9.87432
▁ancient	-9.87447
▁cities	-9.87495
▁sources	-9.87567
▁tech	-9.87621
▁bre	-9.87687
▁chance	-9.8771
▁extra	-9.87726
▁fish	-9.87764
70	-9.87835
▁activity	-9.87876
▁kg	-9.87937
▁completely	-9.88006
▁houses	-9.88016
▁promoted	-9.88053
▁polish	-9.88098
▁1944	-9.88101
▁comedy	-9.88291
▁sought	-9.88336
▁passing	-9.88349
▁innings	-9.88362
pi	-9.8837
▁ku	-9.88392
▁capture	-9.88447
tt	-9.8857
▁table	-9.88583
ens	-9.88648
▁duke	-9.88661
▁serve	-9.88724
▁counter	-9.88754
mon	-9.88756
tur	-9.88858
▁theory	-9.88883
▁severe	-9.88929
tal	-9.88952
▁mainly	-9.89029
▁1945	-9.89127
▁struck	-9.89232
▁contact	-9.89247
▁paid	-9.89248
▁let	-9.89276
▁mor	-9.89371
▁residents	-9.89402
▁90	-9.89482
▁specific	-9.8954
▁offensive	-9.8956
▁1941	-9.89585
▁strength	-9.8963
▁rating	-9.89765
nan	-9.89813
▁italy	-9.89867
▁scoring	-9.89922
▁nominated	-9.89975
▁rise	-9.90042
▁bishop	-9.9007
▁70	-9.90238
▁quality	-9.90256
▁focus	-9.90491
▁article	-9.90507
▁foundation	-9.90556
▁surrounding	-9.906
▁widely	-9.9063
▁visit	-9.90633
so	-9.90746
▁ram	-9.90755
▁confirmed	-9.90762
▁avoid	-9.90907
▁gained	-9.90923
▁ver	-9.90941
▁baseball	-9.90942
▁perform	-9.91014
▁branch	-9.91028
▁1920	-9.91043
▁husband	-9.91049
▁birth	-9.91107
ros	-9.91109
▁slow	-9.91182
▁uses	-9.91184
ip	-9.91186
ure	-9.91324
can	-9.91471
▁su	-9.91545
▁honor	-9.91616
ai	-9.91655
▁q	-9.91746
▁weapons	-9.91755
▁victoria	-9.9179
▁vocal	-9.91821
▁becomes	-9.91829
ris	-9.91857
nes	-9.91873
ec	-9.91897
▁proved	-9.9195
▁pick	-9.92014
▁cha	-9.92024
▁moon	-9.92026
▁results	-9.92049
lor	-9.92059
▁crown	-9.92094
▁beyond	-9.92105
▁rainfall	-9.92125
▁question	-9.92132
▁library	-9.92156
▁website	-9.92173
▁birds	-9.92174
▁fellow	-9.92222
▁except	-9.92249
ck	-9.92278
▁boat	-9.92293
▁sch	-9.92333
▁yellow	-9.92354
▁matter	-9.92372
▁reaching	-9.92431
▁begin	-9.92514
▁older	-9.92537
▁explained	-9.92698
▁split	-9.92771
▁bow	-9.92785
▁headquarters	-9.92815
▁actions	-9.92828
▁killing	-9.9286
▁hair	-9.92961
▁color	-9.92986
▁planet	-9.93081
▁cricket	-9.93084
▁adult	-9.93112
▁designated	-9.93178
▁1989	-9.93231
▁del	-9.93299
▁piece	-9.93344
▁equipment	-9.93428
▁revolution	-9.93471
▁solo	-9.93592
▁speech	-9.93619
med	-9.93672
▁causing	-9.9377
▁sides	-9.93801
▁prominent	-9.93853
mann	-9.93912
▁sal	-9.93947
▁fair	-9.93994
▁gain	-9.94089
ay	-9.94118
▁senate	-9.94137
▁kill	-9.94189
▁weight	-9.94194
▁alternative	-9.94217
▁stock	-9.9423
▁expressed	-9.94249
▁classic	-9.94438
▁says	-9.94482
▁arms	-9.94569
▁officially	-9.94578
▁northeast	-9.94638
▁ridge	-9.94642
▁failure	-9.94719
▁thick	-9.94759
tz	-9.94818
▁worldwide	-9.94818
▁ireland	-9.94857
▁1943	-9.94907
▁cu	-9.94993
▁homer	-9.9503
▁titled	-9.95043
cri	-9.95096
▁exchange	-9.95116
▁actress	-9.95127
▁hour	-9.95159
▁comic	-9.95187
▁data	-9.95193
▁systems	-9.95203
▁mount	-9.95225
game	-9.95241
90	-9.95294
sky	-9.95337
▁paper	-9.95369
cha	-9.95389
▁arts	-9.95397
ev	-9.95432
dra	-9.95442
▁dam	-9.95467
▁appearances	-9.95474
▁negative	-9.95481
har	-9.95535
▁meanwhile	-9.95551
▁identified	-9.95568
▁activities	-9.95638
▁represented	-9.95652
▁block	-9.95664
▁expedition	-9.95733
▁cell	-9.95842
▁spread	-9.9585
▁plays	-9.95888
▁charts	-9.95954
▁heavily	-9.96023
▁carolina	-9.96025
▁advanced	-9.96032
▁request	-9.96105
▁animal	-9.96176
▁pen	-9.96194
▁toward	-9.96269
ju	-9.96271
▁vote	-9.96302
▁500	-9.96303
▁influenced	-9.96341
▁chi	-9.96346
▁aid	-9.96404
▁christ	-9.96424
▁dream	-9.9657
ib	-9.96574
▁task	-9.96576
▁bur	-9.96578
pr	-9.96589
▁snow	-9.96676
▁mu	-9.96688
▁alone	-9.96688
▁soul	-9.96696
cal	-9.96702
pt	-9.96738
▁critic	-9.96758
▁workers	-9.96787
▁gu	-9.9679
▁unlike	-9.96908
▁korean	-9.96947
▁brothers	-9.96963
▁why	-9.97048
over	-9.97048
▁supply	-9.9708
▁principal	-9.97093
▁injury	-9.97099
▁interchange	-9.97115
und	-9.97138
▁ahead	-9.97216
▁fuel	-9.97257
▁protection	-9.97262
ski	-9.97268
▁corner	-9.97307
▁bowl	-9.97353
▁crowd	-9.97467
▁golden	-9.97522
▁vice	-9.97583
▁host	-9.9762
-19	-9.97662
▁canal	-9.97664
▁laid	-9.97715
▁comes	-9.97767
ow	-9.97805
ax	-9.97874
ging	-9.97902
▁doing	-9.97904
▁reports	-9.97906
cent	-9.98005
▁unknown	-9.98064
▁typically	-9.98093
▁foot	-9.98103
ei	-9.98106
▁notable	-9.9811
lam	-9.9813
▁sand	-9.98149
▁opposition	-9.98221
▁tells	-9.98235
▁marine	-9.98267
▁debuted	-9.98415
▁problem	-9.98483
▁mis	-9.98517
▁famous	-9.98561
▁finish	-9.98613
▁watch	-9.9862
ria	-9.98649
▁growth	-9.98716
▁armed	-9.98834
let	-9.98886
▁hands	-9.98896
▁value	-9.98903
▁33	-9.98931
▁category	-9.98939
▁consisted	-9.98966
▁motion	-9.98967
ft	-9.98998
su	-9.99017
▁36	-9.99125
▁save	-9.99225
▁daniel	-9.99229
▁leaves	-9.99252
▁investigation	-9.99282
▁spin	-9.99319
▁argued	-9.99426
all	-9.99436
▁bob	-9.99453
▁twice	-9.99537
ning	-9.99597
▁newspaper	-9.99602
▁figures	-9.99615
▁technology	-9.99627
form	-9.99647
▁dutch	-9.99759
▁li	-9.99789
▁00	-9.99818
▁trying	-9.99865
▁fine	-9.99892
gy	-9.99936
▁visited	-9.99952
▁composition	-9.99966
▁urban	-9.99992
▁mode	-10.0006
▁pieces	-10.0011
pha	-10.0011
▁trees	-10.0017
▁phase	-10.0019
▁leaders	-10.0021
▁stay	-10.0023
▁cr	-10.0028
▁label	-10.0029
fe	-10.0038
▁assault	-10.004
▁survey	-10.0045
▁criticized	-10.0048
▁broken	-10.005
▁claim	-10.0058
▁depend	-10.0059
▁fast	-10.0062
▁crossing	-10.0063
▁creation	-10.0063
dor	-10.0066
▁aired	-10.0069
sha	-10.008
▁wave	-10.0085
low	-10.0089
▁1987	-10.009
▁fear	-10.0103
fl	-10.0106
▁object	-10.0116
▁industrial	-10.012
hu	-10.0124
▁chosen	-10.0126
▁serious	-10.0128
cu	-10.0134
▁claims	-10.0135
▁bass	-10.0136
▁storyline	-10.0139
▁nations	-10.0141
▁offer	-10.0143
my	-10.0146
▁simple	-10.0147
▁sequence	-10.015
wi	-10.0156
▁republican	-10.0159
▁1988	-10.016
▁criticism	-10.0161
ung	-10.0164
▁intersection	-10.0165
▁billion	-10.0167
▁frequently	-10.0169
▁convention	-10.0175
▁versions	-10.0181
▁twelve	-10.0187
eth	-10.02
▁dan	-10.0209
▁condition	-10.0212
bel	-10.0214
▁prison	-10.0228
▁admiral	-10.0233
▁wounded	-10.0234
▁actors	-10.0252
▁disc	-10.0254
▁wilson	-10.0261
▁fame	-10.0262
▁trail	-10.0263
▁path	-10.0271
uk	-10.0272
▁youth	-10.0272
▁bull	-10.0274
▁bc	-10.0276
▁editor	-10.0279
▁champion	-10.0284
▁walls	-10.0292
▁deck	-10.0293
lon	-10.0296
▁target	-10.0305
▁christmas	-10.0318
▁camera	-10.0323
▁simply	-10.0329
stone	-10.0332
ned	-10.0339
▁grew	-10.0345
ice	-10.035
▁palace	-10.0351
.2	-10.0354
▁rare	-10.0359
rie	-10.036
long	-10.0374
set	-10.0377
▁thing	-10.0388
▁scottish	-10.0399
▁300	-10.0399
▁nuclear	-10.0407
▁fo	-10.0407
▁horses	-10.041
▁andrew	-10.0411
▁losing	-10.0419
▁threat	-10.0424
ita	-10.0424
worth	-10.0437
▁pennsylvania	-10.0437
tru	-10.0437
▁passes	-10.0443
▁mike	-10.0444
▁seventh	-10.0449
▁scale	-10.0451
▁herself	-10.0452
ery	-10.0457
ious	-10.0458
▁add	-10.0462
▁owned	-10.0462
ala	-10.0467
▁independence	-10.0468
▁assembly	-10.0483
▁bat	-10.0486
▁bomb	-10.0504
▁row	-10.0504
▁opposed	-10.0506
qu	-10.0506
▁affected	-10.0507
▁increasing	-10.0512
▁programme	-10.052
▁growing	-10.052
▁1986	-10.0523
ble	-10.0524
▁normal	-10.0524
▁historic	-10.0524
▁chose	-10.0524
▁fiction	-10.0527
▁hero	-10.0528
▁assistant	-10.0536
▁shape	-10.0536
▁display	-10.0541
▁joe	-10.0547
▁earl	-10.0548
▁garden	-10.055
hor	-10.0567
cla	-10.057
▁cannot	-10.0581
▁adopted	-10.0581
ther	-10.0586
▁heard	-10.0593
▁incident	-10.0613
▁expansion	-10.0615
▁weekly	-10.0617
▁democratic	-10.0634
▁advantage	-10.0635
rus	-10.064
▁alexander	-10.0649
ions	-10.0649
▁34	-10.0652
▁fully	-10.0654
▁trust	-10.0658
▁guy	-10.066
bb	-10.0663
▁harry	-10.0663
▁elizabeth	-10.0664
▁leadership	-10.0674
▁follows	-10.0675
▁appeal	-10.068
▁maintained	-10.0682
▁abandoned	-10.0683
▁producers	-10.0684
▁colonel	-10.069
▁faced	-10.069
▁rail	-10.0699
van	-10.0705
▁fruit	-10.0711
▁stations	-10.0714
▁newly	-10.0716
▁gameplay	-10.0721
▁fun	-10.0722
▁brief	-10.0724
bar	-10.0727
▁von	-10.0729
▁farm	-10.0733
▁supporting	-10.0743
▁operated	-10.0743
▁consecutive	-10.0744
▁75	-10.0745
american	-10.0745
▁tail	-10.075
▁unique	-10.0751
▁37	-10.0753
▁va	-10.0755
▁picture	-10.0757
tu	-10.0757
▁49	-10.0777
▁fe	-10.0782
▁holding	-10.0786
▁sign	-10.0788
▁roof	-10.0789
▁contained	-10.079
▁degree	-10.0791
▁individuals	-10.0792
▁text	-10.0793
▁basis	-10.0795
▁possibly	-10.0796
▁standing	-10.0806
ology	-10.0806
▁taylor	-10.0806
▁regional	-10.0809
▁reading	-10.0815
▁price	-10.0821
sk	-10.0826
▁northwest	-10.0834
▁dog	-10.0834
▁lady	-10.0834
▁hip	-10.0836
▁arm	-10.0839
▁bird	-10.0843
▁freedom	-10.0845
▁38	-10.0849
▁piano	-10.085
▁launch	-10.0851
▁creating	-10.0852
▁railroad	-10.0853
▁torpedo	-10.0855
▁selection	-10.0859
▁finding	-10.0864
use	-10.0867
len	-10.0875
ible	-10.0875
▁spirit	-10.0883
▁capacity	-10.0885
▁roads	-10.0885
▁strike	-10.0898
▁accident	-10.0904
▁electric	-10.0904
▁province	-10.0918
ors	-10.0918
▁spain	-10.0926
▁sr	-10.0928
▁extensive	-10.0928
▁eyes	-10.0931
▁flat	-10.0941
▁younger	-10.0954
▁retired	-10.0956
▁mounted	-10.0956
▁domestic	-10.0957
sel	-10.0965
▁regarded	-10.0968
ag	-10.0969
we	-10.097
▁lives	-10.0972
▁filmed	-10.0979
▁promotion	-10.0984
▁defensive	-10.0991
▁treaty	-10.0997
▁function	-10.0999
▁religion	-10.1001
▁1939	-10.1007
▁improved	-10.1011
bert	-10.1012
▁protect	-10.1014
▁hockey	-10.1017
▁drew	-10.1021
▁dar	-10.1025
▁receive	-10.1034
▁150	-10.1034
▁ign	-10.1037
▁places	-10.1041
▁hope	-10.1045
▁sky	-10.1046
▁code	-10.105
▁ob	-10.1053
▁cal	-10.1057
▁suit	-10.1062
▁freeway	-10.107
air	-10.107
▁achieved	-10.1081
▁shooting	-10.1084
▁challenge	-10.1095
▁maintain	-10.1099
▁alien	-10.1103
stra	-10.1105
▁jean	-10.1109
ative	-10.111
▁joint	-10.1114
gon	-10.1115
▁constitution	-10.1117
▁supreme	-10.1125
bury	-10.1127
▁plants	-10.1131
ified	-10.1132
▁serving	-10.1133
▁irish	-10.1138
ou	-10.1142
point	-10.1143
los	-10.1147
▁generation	-10.1148
▁die	-10.1153
▁cambridge	-10.1158
▁budget	-10.116
▁minute	-10.1163
▁arthur	-10.1164
▁rejected	-10.1164
▁ken	-10.1167
▁briefly	-10.1169
▁ray	-10.1169
▁scientific	-10.1174
▁necessary	-10.1178
era	-10.118
▁sexual	-10.1182
▁guide	-10.1183
▁granted	-10.1184
▁currently	-10.1186
▁caught	-10.1186
▁te	-10.1187
▁fired	-10.1191
▁bodies	-10.1193
▁1985	-10.1196
.1	-10.1203
▁brand	-10.1205
yl	-10.1205
▁raid	-10.1208
▁dry	-10.1208
▁economy	-10.1209
▁effective	-10.1211
▁bart	-10.1217
ara	-10.1218
dale	-10.1219
▁expanded	-10.1229
▁lap	-10.1231
▁genus	-10.1233
▁powers	-10.1233
▁ser	-10.1235
▁coal	-10.1235
▁para	-10.1236
▁analysis	-10.1238
▁arrival	-10.1242
bra	-10.1243
▁equal	-10.1244
▁wi	-10.1244
ica	-10.1247
ose	-10.1248
▁authorities	-10.1251
ory	-10.1254
▁distribution	-10.1254
ü	-10.1263
nar	-10.1264
tin	-10.1264
-1	-10.1266
▁1968	-10.1272
▁volume	-10.1274
▁grade	-10.1278
▁drop	-10.1279
▁agent	-10.1293
▁georgia	-10.1295
▁kilometres	-10.1297
water	-10.1301
▁bus	-10.1317
▁flooding	-10.1317
▁literature	-10.1321
▁method	-10.1324
▁parallel	-10.1325
▁waters	-10.1326
▁ju	-10.1329
▁recently	-10.1329
▁acid	-10.1331
▁mel	-10.1332
▁orchestra	-10.1337
▁multi	-10.1343
ming	-10.1347
▁vehicles	-10.1348
▁tell	-10.1372
ik	-10.1373
▁fl	-10.1374
▁franchise	-10.1377
▁themes	-10.138
▁ohio	-10.1384
▁orders	-10.1389
▁try	-10.1395
▁families	-10.1398
hawk	-10.1401
log	-10.141
▁bal	-10.1411
▁describes	-10.1415
▁1984	-10.142
vel	-10.1423
▁walter	-10.1424
▁rich	-10.1428
▁secondary	-10.1434
▁online	-10.1435
▁tradition	-10.1435
▁baby	-10.1443
▁cavalry	-10.1448
val	-10.1453
▁height	-10.1454
dic	-10.1455
▁organized	-10.1461
vent	-10.1463
▁safety	-10.1464
▁prize	-10.1466
▁reaction	-10.1468
▁publication	-10.1469
ball	-10.1469
▁ideas	-10.1471
▁journal	-10.1471
▁acquired	-10.1488
▁purpose	-10.149
▁crime	-10.1493
▁val	-10.1494
▁successfully	-10.1494
▁professor	-10.1499
▁looking	-10.1503
bro	-10.1504
▁goes	-10.1504
▁evening	-10.1508
lum	-10.1518
▁philadelphia	-10.1518
▁planning	-10.1526
row	-10.1529
▁seconds	-10.153
▁russia	-10.1536
ability	-10.1543
▁performing	-10.1545
▁tunnel	-10.1546
je	-10.1552
▁motor	-10.1555
▁commonly	-10.1559
▁estate	-10.1561
▁electronic	-10.1561
▁matt	-10.1566
▁singing	-10.1567
▁crash	-10.1567
.4	-10.1579
▁perhaps	-10.1582
▁determined	-10.1583
▁scheduled	-10.1583
.9	-10.1586
▁fought	-10.1593
top	-10.1594
▁wa	-10.1594
▁girls	-10.1604
▁centuries	-10.161
▁heat	-10.161
▁broad	-10.1615
▁md	-10.162
▁campus	-10.162
▁journey	-10.1621
▁count	-10.1627
▁session	-10.1632
▁turns	-10.1636
▁core	-10.164
▁asia	-10.164
▁store	-10.1682
▁1967	-10.1682
▁roll	-10.1694
uc	-10.1694
▁suggests	-10.1704
▁southeast	-10.1705
▁global	-10.1713
▁commissioned	-10.1714
▁regarding	-10.1715
▁bush	-10.1717
▁seat	-10.1718
▁miller	-10.1719
▁firm	-10.1727
ud	-10.1744
▁glass	-10.1744
gor	-10.175
▁singapore	-10.1763
▁gulf	-10.1764
▁element	-10.177
▁seasons	-10.177
▁entirely	-10.1775
▁fly	-10.1782
▁mentioned	-10.1786
▁carl	-10.1792
▁bit	-10.1793
▁accompanied	-10.1798
▁moment	-10.1799
▁ceremony	-10.18
▁casualties	-10.18
▁carry	-10.1807
▁occur	-10.1812
▁quite	-10.1815
▁wrestling	-10.1818
▁contributed	-10.1843
▁ottoman	-10.1843
▁fighter	-10.1844
▁facilities	-10.1857
▁dedicated	-10.1862
▁resistance	-10.1866
▁francisco	-10.1867
▁straight	-10.1877
aw	-10.1878
▁liverpool	-10.1879
pel	-10.1885
▁engineer	-10.1885
▁42	-10.1893
▁environment	-10.1893
▁1983	-10.1895
▁legacy	-10.1895
▁internal	-10.1903
▁flow	-10.1911
▁gar	-10.192
▁disney	-10.1934
more	-10.1934
▁purchased	-10.1935
▁passage	-10.1935
q	-10.1941
▁angle	-10.1944
86	-10.1947
▁lewis	-10.195
nc	-10.1951
▁conservative	-10.1952
istic	-10.1955
▁1969	-10.197
▁judge	-10.1972
▁extension	-10.1979
ken	-10.198
▁nintendo	-10.199
fr	-10.1991
▁basketball	-10.1994
vis	-10.2008
▁step	-10.2008
▁debate	-10.2011
▁columbia	-10.2011
▁flood	-10.2013
▁introduction	-10.2021
ide	-10.2021
▁1964	-10.2025
▁battery	-10.2027
▁lb	-10.2027
▁playstation	-10.2028
▁enter	-10.2029
▁windows	-10.203
▁letters	-10.2031
▁ad	-10.2033
▁circle	-10.2041
bre	-10.2042
▁types	-10.2042
-2	-10.2055
▁comp	-10.2058
rate	-10.2059
▁1918	-10.206
▁steve	-10.2064
▁hms	-10.2072
▁trains	-10.2074
▁rules	-10.2075
▁document	-10.2081
▁americans	-10.2082
rich	-10.2084
pan	-10.2086
▁1914	-10.2087
▁combination	-10.2088
▁promote	-10.2092
▁intensity	-10.2113
▁closely	-10.2113
didn	-10.2115
▁gives	-10.2115
▁anderson	-10.212
foot	-10.2127
▁product	-10.2128
▁premier	-10.2128
▁cd	-10.2136
▁1971	-10.2137
ct	-10.2142
▁receiving	-10.2144
▁120	-10.2147
▁41	-10.2147
▁anything	-10.2156
▁pit	-10.2157
pla	-10.2164
▁opportunity	-10.2167
▁1966	-10.2172
ong	-10.2173
▁entrance	-10.2174
▁finds	-10.2175
rio	-10.2177
▁1982	-10.2178
▁olympic	-10.2179
▁reform	-10.2179
▁liberal	-10.2191
rick	-10.2193
▁losses	-10.2194
▁academic	-10.2199
rk	-10.22
▁triple	-10.22
▁locations	-10.2203
▁note	-10.2204
net	-10.2208
▁bottom	-10.2208
▁1979	-10.2209
phy	-10.2209
▁protected	-10.2213
▁jewish	-10.2222
▁turning	-10.2227
▁pu	-10.2234
sey	-10.2237
▁warm	-10.2239
▁stream	-10.2247
▁roughly	-10.2253
ula	-10.2255
▁containing	-10.2256
▁coastal	-10.2262
▁engaged	-10.2263
▁gay	-10.2267
▁experienced	-10.2268
▁card	-10.227
▁gill	-10.2271
▁48	-10.2271
mb	-10.2272
ok	-10.2276
kan	-10.2277
▁cent	-10.2287
▁intelligence	-10.2292
▁dun	-10.2293
▁patrol	-10.2293
▁rolling	-10.2295
sco	-10.2298
▁junior	-10.2302
lip	-10.2307
mir	-10.2309
ect	-10.231
▁1965	-10.231
▁painting	-10.2316
▁55	-10.2317
lie	-10.2318
par	-10.2318
ky	-10.2321
▁progress	-10.2323
▁1972	-10.2326
▁hundred	-10.2331
▁politics	-10.2336
▁roles	-10.2339
▁hol	-10.2353
rum	-10.2355
▁1975	-10.2363
tte	-10.2364
▁platform	-10.2367
ress	-10.2382
▁hollywood	-10.2389
▁eighth	-10.2392
▁opinion	-10.2394
▁davis	-10.2398
gar	-10.2401
▁mad	-10.2404
▁trans	-10.2404
▁pi	-10.241
▁providing	-10.241
▁mouth	-10.2416
▁shoot	-10.242
▁rapidly	-10.2427
▁sequel	-10.2429
▁brian	-10.2434
▁relations	-10.2442
ada	-10.2446
▁reduce	-10.2447
▁titles	-10.2451
,0	-10.246
▁everything	-10.2461
▁narrow	-10.2462
▁getting	-10.2465
▁settlement	-10.2468
▁homes	-10.2468
▁temperature	-10.2469
▁carey	-10.2469
▁provides	-10.2479
▁cape	-10.2483
mal	-10.2485
▁express	-10.2485
run	-10.2497
▁jr	-10.2502
▁shared	-10.2505
br	-10.2508
▁missing	-10.2516
▁poem	-10.2519
▁purchase	-10.2519
▁perfect	-10.253
▁adding	-10.2538
▁1973	-10.2541
level	-10.2544
▁1974	-10.2551
▁strip	-10.2558
▁1976	-10.2563
▁nhl	-10.2566
▁hired	-10.2567
▁recognized	-10.2568
▁salt	-10.2579
▁developing	-10.2585
▁hits	-10.2586
▁mcc	-10.2597
▁boys	-10.2602
▁skin	-10.2602
▁exit	-10.2611
shaped	-10.2614
▁unsuccessful	-10.2616
▁regard	-10.263
▁corporation	-10.2633
▁literary	-10.2633
▁albert	-10.2634
yn	-10.2639
▁viewed	-10.2639
▁spot	-10.264
▁peninsula	-10.264
▁sale	-10.2641
▁reputation	-10.2643
rid	-10.2654
▁focused	-10.2666
ged	-10.2671
▁significantly	-10.2672
▁twin	-10.2672
▁kar	-10.2673
▁39	-10.2673
illa	-10.2683
▁tag	-10.2685
▁tre	-10.2685
ep	-10.269
▁tall	-10.2692
▁ke	-10.2695
▁pin	-10.2703
ini	-10.2704
▁interior	-10.2712
▁knowledge	-10.2714
▁climate	-10.2714
▁desert	-10.2714
tel	-10.2716
▁improve	-10.2717
▁southwest	-10.2721
▁ends	-10.2722
wing	-10.2733
nie	-10.2733
dom	-10.2734
71	-10.2735
▁sell	-10.2736
▁simon	-10.2738
bin	-10.274
▁classification	-10.2751
▁knew	-10.2751
cap	-10.2755
ile	-10.2757
▁decade	-10.2758
▁transfer	-10.2763
▁mix	-10.2768
▁raf	-10.2769
▁decline	-10.2782
mas	-10.2782
▁structures	-10.2792
▁1,000	-10.2794
▁thirty	-10.2798
▁approved	-10.2799
▁respect	-10.2801
▁limit	-10.281
izing	-10.2812
▁renamed	-10.2813
avi	-10.2824
▁replace	-10.2829
▁calls	-10.2829
▁relief	-10.2843
▁legend	-10.2844
▁operating	-10.2856
ura	-10.2861
▁mountains	-10.2865
▁scheme	-10.2876
▁males	-10.2877
▁nevertheless	-10.2878
▁brain	-10.2881
▁prepared	-10.2884
▁increasingly	-10.2884
▁cited	-10.2888
py	-10.289
dal	-10.289
▁manner	-10.2894
▁universal	-10.2895
▁mayor	-10.2905
▁injured	-10.291
▁popularity	-10.2911
▁ross	-10.2913
▁fin	-10.2917
▁des	-10.2919
▁labour	-10.292
▁sites	-10.2923
▁moore	-10.2935
▁allies	-10.2939
▁regions	-10.2939
▁1981	-10.2943
ox	-10.2943
▁occupied	-10.2957
sch	-10.2962
▁rapid	-10.2971
▁neither	-10.2973
down	-10.2977
▁applied	-10.2981
▁clark	-10.2987
▁belt	-10.2989
▁65	-10.299
▁violence	-10.2991
▁shell	-10.2995
▁alliance	-10.2995
▁pack	-10.2999
law	-10.3002
ama	-10.3004
▁collected	-10.3005
35	-10.3009
▁massachusetts	-10.3013
ef	-10.3014
▁exp	-10.3019
▁reasons	-10.3026
▁contain	-10.3028
▁rap	-10.3039
▁credits	-10.304
rin	-10.304
▁laws	-10.3046
▁converted	-10.3048
ō	-10.3049
▁declined	-10.3052
ral	-10.3058
▁employed	-10.3059
25	-10.3061
▁enjoyed	-10.3061
ö	-10.3066
▁accept	-10.3067
▁gray	-10.3069
▁norway	-10.3072
▁kentucky	-10.3077
▁sport	-10.3078
▁ja	-10.3081
▁learned	-10.3083
▁drawn	-10.3092
▁existence	-10.3092
▁existing	-10.3093
▁gre	-10.3094
gate	-10.3096
▁1917	-10.3098
▁details	-10.3099
▁sustained	-10.31
▁lincoln	-10.3106
ians	-10.3107
▁beyoncé	-10.3109
▁clean	-10.3118
season	-10.3119
▁showing	-10.3119
▁der	-10.3123
▁controversy	-10.3124
▁dragon	-10.3126
▁grey	-10.3128
▁approached	-10.313
lat	-10.3136
▁send	-10.3138
▁contest	-10.314
▁knight	-10.3144
▁statement	-10.3144
▁basic	-10.3145
▁1946	-10.3148
▁chairman	-10.3153
wo	-10.3156
▁falls	-10.316
▁mill	-10.3164
▁hell	-10.3165
xi	-10.317
▁easily	-10.3177
burg	-10.3181
▁talk	-10.3182
▁responded	-10.3193
▁message	-10.3194
▁43	-10.3194
minute	-10.3194
▁alex	-10.3194
wick	-10.3198
▁cars	-10.3198
▁rome	-10.3201
▁beautiful	-10.3204
▁siege	-10.3205
ena	-10.3214
