▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
▁	-0.863589
:	-4.1772
s	-4.27667
▁the	-4.3487
▁of	-4.68019
,	-4.69915
▁and	-4.76867
▁(	-4.77428
)	-4.91318
-	-5.01277
▁for	-5.03117
'	-5.07804
▁-	-5.16103
▁in	-5.54568
▁news	-5.60813
▁ltd	-5.66368
e	-5.80502
.	-5.85723
▁&	-5.88123
▁to	-5.98732
▁association	-6.05494
▁society	-6.06818
▁bbc	-6.07677
▁london	-6.1236
a	-6.17977
▁council	-6.20396
ing	-6.24686
d	-6.27881
▁mp	-6.30337
▁uk	-6.35151
c	-6.37878
▁ppc	-6.39448
y	-6.39958
▁group	-6.40701
uk	-6.43129
▁a	-6.45353
▁history	-6.48893
▁centre	-6.48998
▁british	-6.49593
n	-6.52333
▁research	-6.52362
▁2012	-6.53993
▁project	-6.57893
▁on	-6.58789
t	-6.59581
▁party	-6.61139
▁blog	-6.65466
on	-6.65681
▁trust	-6.66697
g	-6.66914
bbc	-6.66951
▁national	-6.69684
▁women	-6.74551
▁university	-6.75865
▁link	-6.76352
i	-6.77901
r	-6.80013
l	-6.80206
ed	-6.83428
▁liberal	-6.83904
m	-6.8771
▁cambridge	-6.88039
▁wales	-6.89536
er	-6.91465
▁east	-6.91707
▁network	-6.92253
p	-6.92283
al	-6.93571
b	-6.94301
com	-6.96883
▁democrats	-6.97836
▁european	-6.98485
▁jubilee	-6.98614
f	-7.02675
▁police	-7.04409
▁library	-7.08112
▁election	-7.08563
o	-7.08645
):	-7.12115
▁games	-7.12139
▁health	-7.12963
▁flu	-7.13625
▁quakers	-7.13749
▁britain	-7.13999
h	-7.14486
co	-7.16069
▁cymru	-7.18366
▁olympic	-7.18935
british	-7.20004
▁west	-7.20578
▁england	-7.20727
▁labour	-7.23089
▁information	-7.23649
▁institute	-7.24488
▁at	-7.25726
▁nhs	-7.28641
▁cuts	-7.29417
▁services	-7.29544
▁education	-7.30482
▁online	-7.30652
▁world	-7.31538
▁technology	-7.31775
▁north	-7.31863
▁foundation	-7.32497
▁2010	-7.32633
▁diamond	-7.32648
an	-7.32811
▁energy	-7.33939
in	-7.34078
?	-7.34264
▁design	-7.35473
▁south	-7.36098
▁support	-7.3758
▁learning	-7.37685
▁with	-7.40871
▁service	-7.40919
▁international	-7.4219
▁museum	-7.43822
▁people	-7.44318
▁union	-7.44763
▁alliance	-7.45328
▁campaign	-7.45836
w	-7.45969
es	-7.46342
▁scottish	-7.4709
▁elections	-7.47111
▁2009	-7.47892
st	-7.4807
2	-7.48561
▁archive	-7.49149
▁management	-7.49166
▁credit	-7.49785
national	-7.50063
k	-7.51726
▁authority	-7.51791
▁from	-7.51931
▁development	-7.52443
▁scotland	-7.52946
▁green	-7.53179
▁community	-7.5385
▁action	-7.53908
▁quaker	-7.54175
▁conservatives	-7.54515
▁life	-7.54764
▁studies	-7.55781
4	-7.558
▁public	-7.56481
▁candidate	-7.57357
▁john	-7.5771
▁over	-7.57875
le	-7.58058
u	-7.58277
▁social	-7.5849
▁parliament	-7.59351
▁city	-7.62525
▁st	-7.62895
▁queen	-7.63888
▁budget	-7.64227
re	-7.64792
▁house	-7.66989
ch	-7.67092
▁cornwall	-7.68284
▁re	-7.68597
cambridge	-7.68871
▁meeting	-7.69229
▁swine	-7.69983
▁college	-7.71514
▁church	-7.71906
▁website	-7.73286
th	-7.73657
▁data	-7.73877
▁art	-7.74171
x	-7.74227
▁festival	-7.74677
▁local	-7.75858
▁district	-7.75914
▁business	-7.75953
▁county	-7.76343
man	-7.76847
▁care	-7.76948
is	-7.77377
en	-7.78156
ic	-7.79524
▁royal	-7.797
▁school	-7.79933
▁science	-7.80185
▁new	-7.80236
▁by	-7.81172
▁commission	-7.81906
land	-7.83259
▁forum	-7.8422
▁manifesto	-7.85289
▁family	-7.85933
▁welsh	-7.86646
el	-7.87082
▁farm	-7.87102
▁digital	-7.87449
▁crime	-7.87515
▁housing	-7.87609
▁park	-7.88018
▁heritage	-7.88527
ro	-7.88922
▁government	-7.88929
▁arts	-7.89096
▁parliamentary	-7.89479
am	-7.89679
ca	-7.90177
▁web	-7.90703
london	-7.91822
▁resources	-7.92754
la	-7.93374
▁consulting	-7.94515
▁guide	-7.9514
or	-7.96577
▁general	-7.96621
up	-7.97301
▁office	-7.98658
ma	-7.98811
▁reform	-7.9901
▁valley	-7.99123
▁ireland	-7.99124
ry	-8.00791
▁our	-8.0187
ers	-8.021
▁committee	-8.02672
▁war	-8.03017
ley	-8.03221
▁environment	-8.03331
▁b	-8.03801
▁study	-8.04386
▁christian	-8.04467
▁media	-8.05136
by	-8.06516
▁magazine	-8.06572
▁pandemic	-8.06679
▁press	-8.07131
▁europe	-8.07408
!	-8.07683
ly	-8.07692
▁olympics	-8.08739
▁crunch	-8.08764
▁commissioner	-8.09124
nhs	-8.0975
org	-8.10325
us	-8.10897
▁twitter	-8.11093
▁yorkshire	-8.12212
▁sector	-8.12256
▁agency	-8.13433
ton	-8.14753
▁pensions	-8.15122
west	-8.15178
▁partnership	-8.15828
▁living	-8.16115
life	-8.16268
ba	-8.16582
▁open	-8.16999
▁federation	-8.17352
well	-8.17559
▁all	-8.17686
▁one	-8.17782
▁de	-8.17983
1	-8.18108
net	-8.18125
▁against	-8.18287
▁influenza	-8.18405
▁bank	-8.18624
▁edinburgh	-8.18918
▁books	-8.19222
▁icelandic	-8.19536
to	-8.20157
▁is	-8.20728
▁child	-8.21273
▁systems	-8.21361
▁as	-8.21641
ian	-8.22345
▁home	-8.22949
▁technologies	-8.23378
ar	-8.23412
ie	-8.23433
▁site	-8.23729
▁policy	-8.24076
royal	-8.24568
▁conservative	-8.25772
▁sport	-8.26019
▁circuit	-8.26027
ha	-8.26266
&	-8.28329
▁out	-8.2907
▁about	-8.29882
▁torch	-8.3014
▁statement	-8.30142
▁music	-8.30803
▁department	-8.30854
▁2011	-8.31546
▁your	-8.31635
3	-8.32075
age	-8.32706
▁route	-8.32976
blog	-8.33063
▁great	-8.33437
it	-8.33508
▁future	-8.3356
▁united	-8.33666
▁it	-8.33808
ation	-8.34045
▁an	-8.34256
▁democrat	-8.34329
na	-8.3434
▁disability	-8.34374
▁club	-8.34424
▁northern	-8.34565
▁spending	-8.35894
ia	-8.36083
▁review	-8.36685
▁children	-8.37334
▁engineering	-8.37353
▁friends	-8.37819
▁benefit	-8.38499
▁paralympic	-8.3879
▁midlands	-8.38902
▁work	-8.39253
▁english	-8.40382
▁natural	-8.40384
▁methodist	-8.40443
scottish	-8.41297
▁black	-8.41478
▁fund	-8.41852
as	-8.42373
▁through	-8.43754
▁coalition	-8.43755
▁gallery	-8.43755
▁cancer	-8.43758
da	-8.44091
▁david	-8.44167
▁manchester	-8.44409
br	-8.45819
▁borough	-8.46035
▁be	-8.46978
te	-8.47315
ol	-8.47564
▁voices	-8.48011
▁building	-8.48183
▁teaching	-8.48205
▁treasury	-8.48513
▁liverpool	-8.48922
ce	-8.50059
▁central	-8.50144
▁advice	-8.50204
▁food	-8.50352
ne	-8.50526
at	-8.50543
▁forest	-8.50619
ies	-8.50636
▁vote	-8.50869
cy	-8.5099
▁birmingham	-8.51123
▁crisis	-8.51159
z	-8.51291
my	-8.51368
▁peter	-8.51439
▁theatre	-8.51771
▁solutions	-8.51943
▁first	-8.52105
▁darwin	-8.52366
▁law	-8.52542
wales	-8.52557
▁change	-8.52682
hill	-8.52728
ri	-8.52855
ex	-8.52862
se	-8.53253
▁will	-8.53727
▁cornish	-8.54129
▁socialist	-8.54425
au	-8.55347
▁kingdom	-8.55468
▁welfare	-8.55468
▁poverty	-8.55648
▁human	-8.55654
ra	-8.55695
os	-8.56519
east	-8.57122
▁country	-8.57486
▁my	-8.5776
▁writers	-8.57919
▁oxford	-8.57983
association	-8.58136
ad	-8.58282
▁pre	-8.58365
ham	-8.58506
fa	-8.58832
the	-8.59613
▁museums	-8.60021
▁euro	-8.60769
of	-8.60806
son	-8.61354
▁archives	-8.61421
id	-8.61569
▁into	-8.61622
▁historical	-8.62634
rc	-8.62832
▁working	-8.63335
south	-8.63561
▁conservation	-8.63713
▁blogs	-8.63836
▁virtual	-8.63941
v	-8.63971
▁you	-8.64099
me	-8.64156
ford	-8.64589
sh	-8.64708
ary	-8.6476
]	-8.64895
▁tax	-8.64922
way	-8.65037
all	-8.65391
field	-8.66122
un	-8.66169
▁sciences	-8.66564
oral	-8.66732
j	-8.66764
▁stories	-8.66909
▁ar	-8.67157
de	-8.67164
▁creative	-8.67406
▁wildlife	-8.67434
▁transport	-8.6801
learning	-8.68274
▁big	-8.68463
▁williams	-8.68486
cap	-8.68516
▁memories	-8.68949
▁training	-8.6895
wa	-8.69092
▁financial	-8.6923
▁report	-8.6935
tt	-8.69413
▁voice	-8.69419
▁economics	-8.69527
go	-8.69582
women	-8.6968
▁hall	-8.69821
▁he	-8.70309
space	-8.7048
▁collection	-8.70876
▁holiday	-8.70975
▁pope	-8.71288
▁post	-8.71601
▁pro	-8.72106
ge	-8.72225
▁young	-8.73105
▁company	-8.7316
▁libraries	-8.73161
▁communities	-8.73388
▁churches	-8.73901
les	-8.73921
di	-8.74062
quaker	-8.74418
▁schools	-8.74517
▁assessment	-8.74642
▁legal	-8.74944
▁make	-8.75108
pa	-8.75173
▁video	-8.75334
liberal	-8.75576
institute	-8.75673
▁workers	-8.75692
we	-8.75703
▁trade	-8.75776
ur	-8.75856
▁rights	-8.75892
▁innovation	-8.76125
▁are	-8.76376
chi	-8.76459
▁cambridgeshire	-8.7659
▁george	-8.76849
centre	-8.77589
▁team	-8.77601
▁higher	-8.77645
▁charles	-8.7779
im	-8.77922
▁access	-8.78113
▁save	-8.78149
▁banks	-8.78149
▁programme	-8.78339
▁language	-8.78414
▁revealed	-8.78456
word	-8.79278
▁sussex	-8.7942
▁sustainable	-8.79424
▁internet	-8.79856
new	-8.80019
▁software	-8.80073
▁recruitment	-8.80074
work	-8.80124
ment	-8.8041
▁money	-8.80744
▁pages	-8.80754
▁game	-8.81002
▁past	-8.81888
▁electronic	-8.81898
▁football	-8.82116
▁assembly	-8.82155
king	-8.82163
pe	-8.82352
▁repository	-8.82406
▁no	-8.82661
▁plc	-8.83309
▁james	-8.83442
pl	-8.8351
eu	-8.84399
▁self	-8.84537
▁literature	-8.84794
ke	-8.84839
▁back	-8.85003
church	-8.85462
vi	-8.85674
▁environmental	-8.85835
▁official	-8.8589
▁publishing	-8.86217
▁get	-8.86323
rs	-8.86583
▁slave	-8.86817
▁independent	-8.8691
▁facebook	-8.86978
▁youth	-8.87016
wood	-8.87117
▁global	-8.87223
▁old	-8.87456
business	-8.87795
▁communications	-8.87897
▁together	-8.87965
▁paul	-8.88193
▁organisation	-8.88297
bi	-8.88422
ist	-8.88673
tra	-8.88809
▁men	-8.88888
▁high	-8.89331
▁fiscal	-8.89475
▁gateway	-8.89481
▁hm	-8.8965
▁medical	-8.89904
worth	-8.89914
8	-8.90239
christian	-8.9032
old	-8.90394
▁parish	-8.90423
pi	-8.90859
▁we	-8.91002
▁lives	-8.91025
▁travel	-8.91171
▁reading	-8.91258
▁car	-8.91618
▁not	-8.91641
▁gas	-8.91654
▁kent	-8.9167
our	-8.9181
university	-8.91855
um	-8.91902
▁may	-8.91908
▁westminster	-8.91982
▁capital	-8.91995
▁repositories	-8.92039
▁impact	-8.92039
▁victorian	-8.92076
▁thames	-8.92301
ity	-8.92586
ty	-8.92774
▁benefits	-8.92892
▁smith	-8.93011
▁water	-8.93038
q	-8.93078
▁resource	-8.93411
▁artist	-8.93547
▁time	-8.93579
▁glasgow	-8.93841
▁street	-8.93958
ec	-8.94
▁real	-8.94165
▁book	-8.94571
▁pr	-8.94882
▁politics	-8.94959
bap	-8.95054
▁who	-8.95203
ta	-8.95243
▁bird	-8.95348
▁cheshire	-8.95372
▁year	-8.95714
▁challenge	-8.95882
▁enterprise	-8.95897
less	-8.96137
ni	-8.96422
▁me	-8.96538
budget	-8.96593
cu	-8.96705
▁bio	-8.9673
▁journal	-8.96857
▁congress	-8.97373
▁religion	-8.9767
▁white	-8.98145
▁do	-8.98146
▁supporting	-8.98357
▁inter	-8.98412
▁go	-8.98466
▁call	-8.98522
ney	-8.98856
▁area	-8.98942
▁anti	-8.99267
ms	-8.9965
▁snp	-9.00109
▁advisory	-9.00151
▁cultural	-9.00151
▁earth	-9.00207
est	-9.00246
ap	-9.00318
▁associates	-9.0033
▁mark	-9.00398
▁educational	-9.00686
▁fair	-9.00957
peter	-9.01031
▁records	-9.01047
▁consortium	-9.01283
science	-9.01453
▁end	-9.01514
▁visual	-9.01703
bury	-9.01711
▁times	-9.02027
▁andrew	-9.02401
▁jones	-9.02524
be	-9.02529
▁computer	-9.02766
john	-9.02783
gate	-9.02846
▁un	-9.02899
▁voluntary	-9.03008
▁student	-9.03313
▁regional	-9.03347
and	-9.0341
▁jisc	-9.03538
▁cook	-9.0365
geo	-9.0413
sa	-9.04338
▁norfolk	-9.04614
▁poetry	-9.04954
va	-9.05176
▁2008	-9.05179
ability	-9.05929
northamptonshire	-9.05949
▁scheme	-9.0595
▁movement	-9.05951
▁board	-9.05952
▁holidays	-9.06032
▁rural	-9.06276
qu	-9.06306
▁charter	-9.06325
▁culture	-9.06765
▁investment	-9.07581
▁count	-9.07667
▁unionist	-9.07717
▁visit	-9.07807
▁left	-9.08012
▁wikipedia	-9.08377
▁unit	-9.08441
▁cross	-9.08445
▁hampshire	-9.08925
▁justice	-9.0893
▁other	-9.08959
▁2005	-9.08961
autumn	-9.0898
▁genedlaethol	-9.0898
▁teachers	-9.0898
▁stoves	-9.09317
▁partners	-9.09434
▁commons	-9.09653
green	-9.09897
▁devon	-9.1009
▁commonwealth	-9.10218
▁canterbury	-9.10218
side	-9.10484
▁marketing	-9.1076
▁red	-9.10983
▁2012:	-9.11056
ington	-9.11335
international	-9.11517
food	-9.11753
▁town	-9.11789
▁surrey	-9.12013
ve	-9.12038
▁air	-9.12068
▁consultancy	-9.12105
▁disease	-9.12105
▁medicine	-9.12105
▁limited	-9.12105
▁strike	-9.12105
▁promoting	-9.12131
friends	-9.12144
based	-9.12191
▁architecture	-9.12459
dd	-9.12607
tist	-9.12676
no	-9.13332
art	-9.13533
north	-9.1364
▁cardiff	-9.13875
▁show	-9.13913
▁place	-9.13923
he	-9.13926
▁muslim	-9.14016
one	-9.14048
▁ban	-9.14336
▁special	-9.14359
▁archbishop	-9.14784
▁18	-9.14862
▁academy	-9.1533
"	-9.15331
▁planning	-9.15331
▁analysis	-9.15333
▁protection	-9.15337
▁academic	-9.15342
for	-9.15349
ion	-9.15381
▁using	-9.15573
▁live	-9.15735
▁dr	-9.15772
ine	-9.16197
(	-9.16448
web	-9.16496
▁literary	-9.16652
ig	-9.17194
▁portal	-9.17224
ram	-9.17566
▁leicester	-9.18094
▁conference	-9.18105
▁disabled	-9.18105
▁taylor	-9.18106
rick	-9.18642
▁toolkit	-9.18664
▁briefing	-9.18695
▁help	-9.18783
info	-9.18953
▁stage	-9.19001
▁early	-9.19088
▁court	-9.19178
▁watch	-9.19255
▁islands	-9.19264
per	-9.19411
mo	-9.19516
book	-9.19615
bridge	-9.20021
▁nuclear	-9.20024
ga	-9.20354
lin	-9.20446
tion	-9.20517
tering	-9.20714
▁tree	-9.20737
▁institution	-9.20748
down	-9.20841
david	-9.20857
▁page	-9.21251
live	-9.2127
il	-9.21657
wy	-9.21741
tv	-9.22076
mouth	-9.22105
▁archaeological	-9.22112
▁hidden	-9.22113
▁safety	-9.22118
▁mayor	-9.22227
olic	-9.2227
ag	-9.22297
tuc	-9.22315
▁best	-9.22364
red	-9.22399
),	-9.22404
▁forward	-9.22504
▁archaeology	-9.22511
▁village	-9.22513
▁sir	-9.22542
▁funding	-9.2258
▁says	-9.22616
scotland	-9.22863
cornwall	-9.22881
0	-9.22982
▁mary	-9.23137
ci	-9.23291
▁tsunami	-9.23537
ling	-9.23593
▁ma	-9.23938
ai	-9.2424
▁dur	-9.24367
ven	-9.24383
▁blind	-9.25084
sc	-9.25088
▁cottage	-9.25471
▁chris	-9.25554
▁charity	-9.25683
▁constituency	-9.25683
▁executive	-9.25684
▁preservation	-9.25684
▁radio	-9.25693
▁monitoring	-9.25767
▁cam	-9.259
▁river	-9.25936
▁lake	-9.26074
tools	-9.26113
▁heart	-9.26116
wi	-9.26752
able	-9.27143
▁fellowship	-9.27154
▁light	-9.2727
▁investments	-9.27362
▁register	-9.27489
olympic	-9.27633
▁gloucestershire	-9.2774
▁member	-9.27925
▁communication	-9.27994
port	-9.28006
▁unison	-9.28217
mark	-9.28221
building	-9.28567
▁diary	-9.28773
▁scientific	-9.28778
▁welcome	-9.28783
house	-9.29141
welsh	-9.29226
▁dan	-9.29235
▁richard	-9.29315
▁leeds	-9.29343
▁avian	-9.29345
▁affairs	-9.29387
▁syndrome	-9.29387
▁response	-9.29387
▁minister	-9.29388
▁events	-9.29388
▁survey	-9.29389
▁finance	-9.29389
▁what	-9.29392
▁database	-9.29405
▁than	-9.29447
online	-9.29477
open	-9.29569
▁michael	-9.29778
war	-9.29779
▁focus	-9.29801
▁hr	-9.29802
▁works	-9.30035
▁feminist	-9.30117
▁aid	-9.30287
day	-9.3084
▁jane	-9.30991
▁ben	-9.30999
20	-9.31008
▁plan	-9.31015
▁cumbria	-9.31161
▁concern	-9.31222
ive	-9.31226
▁thomas	-9.31501
▁modern	-9.31533
▁trail	-9.31728
ip	-9.31973
▁film	-9.32028
▁good	-9.3203
line	-9.3222
▁dis	-9.32494
▁think	-9.33014
▁mu	-9.33097
▁class	-9.33125
▁bo	-9.33204
▁micro	-9.33231
▁contemporary	-9.33233
▁2007	-9.33234
▁interactive	-9.33242
▁economy	-9.3325
▁plus	-9.33255
come	-9.33271
▁discovery	-9.33283
shire	-9.33379
▁printing	-9.33425
ant	-9.3349
▁sal	-9.33511
▁american	-9.33691
▁peace	-9.34008
▁bristol	-9.34332
▁civil	-9.34335
▁gordon	-9.34336
▁debt	-9.34351
▁course	-9.34453
low	-9.34496
▁environments	-9.34553
cg	-9.34622
aid	-9.34724
▁slavery	-9.34893
▁bed	-9.35053
ron	-9.35173
▁garden	-9.35203
▁nature	-9.35423
society	-9.35504
bee	-9.35529
local	-9.35572
do	-9.35751
make	-9.35823
▁standard	-9.35826
▁system	-9.35848
▁image	-9.35852
watch	-9.36003
▁stephen	-9.36196
dr	-9.36221
medical	-9.36551
▁writer	-9.36614
▁homeless	-9.36628
▁day	-9.368
gen	-9.37063
sea	-9.3708
▁brown	-9.37228
▁across	-9.37238
▁better	-9.37241
▁wood	-9.37241
▁why	-9.3729
▁low	-9.37342
▁lab	-9.37347
▁materials	-9.37379
▁dance	-9.37412
▁fees	-9.3745
law	-9.37515
▁candidates	-9.37552
▁free	-9.37572
▁cath	-9.37581
▁cameron	-9.37713
care	-9.37735
more	-9.37845
quakers	-9.3813
▁writing	-9.38361
▁italian	-9.38383
say	-9.38511
hi	-9.38562
▁isles	-9.38703
▁institutional	-9.3874
ey	-9.38801
ep	-9.38875
pr	-9.39164
▁race	-9.39282
united	-9.39809
ner	-9.4005
▁poet	-9.4014
▁am	-9.40474
▁gold	-9.405
▁row	-9.4059
▁content	-9.40735
▁so	-9.41189
ure	-9.41196
▁morris	-9.41204
bt	-9.41255
ism	-9.41273
▁trans	-9.41384
formerly	-9.414
▁latest	-9.414
▁collaborative	-9.414
▁robinson	-9.41403
▁matters	-9.41404
▁ecology	-9.41408
▁kingston	-9.41422
mother	-9.41474
▁hospital	-9.41636
ale	-9.41713
▁computing	-9.41907
▁industrial	-9.41907
▁thoughts	-9.41914
▁african	-9.42005
▁plaid	-9.42131
▁nick	-9.42572
▁sarah	-9.42612
▁employment	-9.42613
▁memorial	-9.42652
ology	-9.42668
european	-9.42694
history	-9.42745
▁charities	-9.43128
▁lancashire	-9.43132
ir	-9.43317
borough	-9.43474
▁political	-9.43821
chester	-9.43839
▁bradford	-9.4384
▁frank	-9.43856
▁durham	-9.43865
eg	-9.43898
ous	-9.44073
▁william	-9.44162
▁pension	-9.44216
▁record	-9.44351
▁sound	-9.44405
▁how	-9.4441
▁road	-9.44819
fan	-9.44895
not	-9.45067
▁bill	-9.45105
dis	-9.45142
ash	-9.45182
ence	-9.45195
▁small	-9.45259
io	-9.45582
nat	-9.45673
bp	-9.45712
▁delivery	-9.45748
▁laboratory	-9.45748
▁origin	-9.45748
▁racism	-9.45748
▁september	-9.45748
▁bronte	-9.45748
▁guidance	-9.45749
▁insurance	-9.45751
▁families	-9.45753
▁planet	-9.45777
▁state	-9.45781
▁does	-9.45883
▁now	-9.45895
▁cottages	-9.46011
▁dem	-9.46117
▁celebrations	-9.46516
over	-9.46519
dale	-9.46596
amar	-9.46695
▁power	-9.46721
mc	-9.46826
gar	-9.4693
▁personal	-9.47189
▁j	-9.47384
turn	-9.47508
ent	-9.47644
▁unite	-9.47755
▁100	-9.48051
museum	-9.48129
▁con	-9.48227
▁essex	-9.48305
▁evangelical	-9.48309
▁hull	-9.48315
▁mo	-9.48481
▁marine	-9.48493
link	-9.48738
▁practice	-9.48816
ti	-9.48828
▁protest	-9.48854
▁staycation	-9.4894
cole	-9.49178
isle	-9.49296
dan	-9.49405
abi	-9.49474
lse	-9.49586
▁alternative	-9.49587
▁mapping	-9.49621
lt	-9.50078
▁corporate	-9.50091
▁msp	-9.50284
▁dorset	-9.50291
▁campbell	-9.50293
▁inquiry	-9.50293
▁londres	-9.50293
▁after	-9.50293
▁southampton	-9.50293
▁wight	-9.50298
▁risk	-9.50307
▁announced	-9.50316
▁greenwich	-9.50336
▁eating	-9.50344
▁lane	-9.50451
▁martin	-9.50457
▁distribution	-9.50463
wo	-9.50507
▁ideas	-9.50523
labour	-9.50544
▁pay	-9.50573
bha	-9.50578
digital	-9.50628
▁objects	-9.50711
theatre	-9.50716
▁knowledge	-9.50857
▁loughborough	-9.5086
▁stop	-9.50954
▁beat	-9.51206
den	-9.51242
▁fears	-9.51389
ac	-9.51511
▁eco	-9.51714
▁lib	-9.51756
fit	-9.51867
rain	-9.51984
ff	-9.52104
official	-9.52349
sp	-9.52369
▁helen	-9.52435
▁mid	-9.52465
▁highland	-9.53066
anne	-9.53153
▁tom	-9.53177
guide	-9.5318
5	-9.532
ger	-9.53238
▁fight	-9.53359
burn	-9.53373
head	-9.53386
con	-9.53412
▁nation	-9.53986
ho	-9.54286
▁changes	-9.54437
▁she	-9.54461
anger	-9.54644
ts	-9.54754
▁love	-9.54962
▁source	-9.5497
6	-9.54975
▁swansea	-9.55052
sexual	-9.55055
▁built	-9.55055
▁century	-9.55055
▁exhibition	-9.55055
▁chief	-9.55055
▁historians	-9.55056
▁security	-9.55056
▁foot	-9.55057
conservative	-9.5506
▁exchange	-9.5506
▁audio	-9.55065
tube	-9.55065
▁happened	-9.55069
milton	-9.55105
▁yng	-9.55208
prime	-9.55227
▁disorders	-9.5523
▁bid	-9.55399
wire	-9.55452
tony	-9.55477
gov	-9.55626
▁york	-9.55651
time	-9.55748
▁pig	-9.55864
put	-9.55888
map	-9.56114
ot	-9.56366
▁www	-9.56498
▁byd	-9.5652
▁june	-9.56574
nor	-9.56625
▁map	-9.56857
▁ii	-9.57557
ance	-9.57606
erry	-9.57755
fo	-9.57856
▁students	-9.57919
▁skills	-9.58161
iv	-9.5819
sey	-9.58465
person	-9.58486
▁gender	-9.58585
▁infrastructure	-9.58588
ark	-9.5859
2012	-9.58789
▁top	-9.58869
▁print	-9.58895
community	-9.5897
name	-9.59064
health	-9.59065
design	-9.59069
jisc	-9.59125
social	-9.59145
who	-9.59161
▁railway	-9.59171
▁castle	-9.59359
sys	-9.59389
stop	-9.59446
▁king	-9.59657
▁process	-9.59839
▁poll	-9.5995
▁pe	-9.6001
▁athlete	-9.60055
▁cathedral	-9.60055
▁independence	-9.60055
▁nursing	-9.60055
▁observatory	-9.60055
▁japan	-9.60055
▁climate	-9.60056
▁morgan	-9.60057
▁mountain	-9.60058
▁paper	-9.60073
▁trades	-9.60089
▁author	-9.60119
standing	-9.60124
▁llp	-9.60258
cc	-9.60272
▁lords	-9.60465
ite	-9.60472
ter	-9.60535
▁alcohol	-9.60697
▁clinical	-9.60775
nic	-9.6089
▁use	-9.60988
stone	-9.61039
bl	-9.61071
olo	-9.61072
50	-9.61144
jon	-9.61245
lan	-9.6134
▁professionals	-9.61359
▁su	-9.61458
view	-9.61529
▁suffolk	-9.61556
▁jonathan	-9.61579
▁bolton	-9.61579
▁non	-9.61636
▁mental	-9.61666
med	-9.6168
▁girls	-9.61725
▁projects	-9.61814
▁jo	-9.61829
act	-9.62098
▁pol	-9.62118
▁beyond	-9.62154
search	-9.62507
ah	-9.62704
▁march	-9.6274
▁aids	-9.62798
▁shropshire	-9.63024
hen	-9.63616
▁cl	-9.63648
alan	-9.63747
op	-9.6375
▁ancient	-9.63772
▁play	-9.63869
rate	-9.63984
last	-9.6404
hm	-9.64162
off	-9.64587
▁atkinson	-9.64597
▁star	-9.64663
▁two	-9.64779
cup	-9.64804
▁clare	-9.65021
▁part	-9.65127
▁engine	-9.65177
▁renewable	-9.6523
fair	-9.6525
▁intelligence	-9.65318
▁resourcing	-9.65318
▁speech	-9.65318
▁violence	-9.65318
▁bishops	-9.65319
▁norwich	-9.65321
▁take	-9.6536
▁horse	-9.6536
▁gran	-9.65361
ng	-9.65374
wise	-9.6538
▁manor	-9.65443
▁wind	-9.65475
▁questions	-9.65514
ll	-9.65569
▁pensioners	-9.65632
▁her	-9.65635
iel	-9.65682
▁today	-9.65684
marks	-9.6586
▁property	-9.6601
discover	-9.66039
▁airport	-9.66091
▁fuel	-9.66119
▁applications	-9.6613
ate	-9.66138
▁banking	-9.66269
pro	-9.66615
ical	-9.66755
street	-9.66778
res	-9.6702
▁images	-9.67178
▁standards	-9.67218
▁camp	-9.67449
der	-9.67462
od	-9.67887
cuts	-9.67957
▁hard	-9.67989
department	-9.67997
edinburgh	-9.67999
virtual	-9.68007
manchester	-9.68058
paul	-9.68082
press	-9.68183
william	-9.6853
▁humanist	-9.68627
ied	-9.68683
force	-9.6871
lib	-9.68806
▁test	-9.69256
▁animal	-9.6946
▁leader	-9.69537
▁wide	-9.69822
wyr	-9.69897
pic	-9.6992
▁industry	-9.70059
▁coventry	-9.70062
▁q	-9.7012
▁update	-9.70153
text	-9.70251
ps	-9.70347
iti	-9.70485
▁know	-9.70608
chris	-9.70703
tic	-9.7083
▁guild	-9.70841
	-9.70874
▁breakfast	-9.70874
▁hunt	-9.70875
▁overseas	-9.70875
▁wild	-9.709
▁off	-9.71186
▁christ	-9.71263
▁hits	-9.71335
▁girl	-9.71402
out	-9.71486
▁anthony	-9.71614
▁warwickshire	-9.71618
▁long	-9.71749
▁fe	-9.71847
plaid	-9.71853
ray	-9.72094
▁walks	-9.7216
og	-9.72318
du	-9.72344
ell	-9.72377
▁genetics	-9.7238
gb	-9.72385
▁spaces	-9.72489
kent	-9.72595
▁robert	-9.72596
▁brighton	-9.72641
▁jobs	-9.7276
▁16	-9.72784
▁anne	-9.73018
tri	-9.7306
▁campaigns	-9.73135
▁maps	-9.73177
oc	-9.73183
ological	-9.73225
air	-9.73471
▁price	-9.73514
▁fire	-9.73806
tu	-9.73868
▁director	-9.73928
tech	-9.74181
▁faith	-9.74241
▁sheffield	-9.74249
▁simon	-9.74252
▁advanced	-9.74273
▁just	-9.74311
1)	-9.74441
tal	-9.74545
▁greater	-9.74682
▁mission	-9.74872
arry	-9.74893
oho	-9.74919
▁issues	-9.74971
▁mar	-9.74972
▁fear	-9.75256
point	-9.75317
▁organic	-9.75322
ann	-9.75795
▁19	-9.75812
▁store	-9.75823
▁inn	-9.75873
▁medieval	-9.75907
▁criminal	-9.75929
▁july	-9.75938
▁refugee	-9.7599
chapel	-9.76167
▁historic	-9.7638
▁farming	-9.76384
ealing	-9.7647
24	-9.76599
mad	-9.767
▁protect	-9.76745
atlantic	-9.76756
interoperability	-9.76756
▁birthplace	-9.76756
▁excellence	-9.76756
▁murray	-9.76756
▁austen	-9.76756
▁veterans	-9.76756
▁llyfrgell	-9.76757
begin	-9.76757
▁corporation	-9.76758
▁activity	-9.76758
▁mining	-9.76759
▁2013	-9.76759
▁adult	-9.7676
▁tourism	-9.76761
▁value	-9.76763
▁revolution	-9.76764
choice	-9.76768
▁drama	-9.76769
▁biology	-9.76771
▁heli	-9.76774
▁gymraeg	-9.76777
▁hotel	-9.76789
▁under	-9.76795
henry	-9.76796
▁weblog	-9.76845
tide	-9.76845
▁roll	-9.76861
▁cable	-9.76873
▁healthcare	-9.76883
▁chambers	-9.76888
▁vale	-9.76906
▁gay	-9.76927
echo	-9.76931
▁eu	-9.77017
▁democratic	-9.77024
▁bridge	-9.77077
bat	-9.77136
▁things	-9.77223
▁ict	-9.77268
nova	-9.7735
cymru	-9.77362
election	-9.77411
▁letters	-9.77413
▁gre	-9.77419
yes	-9.77499
gm	-9.77553
▁marshall	-9.77558
▁prices	-9.77607
world	-9.77682
don	-9.77787
▁bra	-9.7786
wikipedia	-9.77957
credit	-9.77967
course	-9.78039
andrew	-9.78042
▁words	-9.78372
ulster	-9.78401
bnp	-9.78408
▁view	-9.78564
▁cabinet	-9.78596
yn	-9.78609
▁little	-9.78625
▁boots	-9.78626
student	-9.78688
equality	-9.78921
spa	-9.79009
bc	-9.79055
▁elect	-9.7925
▁elizabeth	-9.79258
▁vaccine	-9.79258
▁humber	-9.79258
▁performance	-9.79261
▁gardens	-9.79267
lay	-9.79428
skills	-9.79448
▁lynn	-9.79673
▁pur	-9.79737
ness	-9.79812
▁gra	-9.80012
ran	-9.8013
▁years	-9.80137
▁birds	-9.80225
edge	-9.80271
▁pain	-9.8037
▁kensington	-9.80396
▁set	-9.80556
▁blue	-9.80607
▁kids	-9.8065
elect	-9.80742
▁story	-9.80789
ball	-9.80927
bri	-9.8094
▁volunteer	-9.81328
▁met	-9.81387
▁estate	-9.81488
▁physic	-9.81586
eston	-9.81604
▁common	-9.81632
▁para	-9.81779
▁cut	-9.81796
▁saving	-9.81816
vis	-9.81843
back	-9.81968
▁mill	-9.81988
▁oil	-9.8201
▁collections	-9.82066
▁democracy	-9.82202
▁colin	-9.82208
wr	-9.82246
ella	-9.82509
bil	-9.82512
hy	-9.82551
arth	-9.82554
▁talk	-9.82722
▁distribut	-9.82772
▁africa	-9.82856
ston	-9.82876
▁clinic	-9.82912
box	-9.82933
▁lead	-9.8295
▁week	-9.82998
ground	-9.83002
penguin	-9.83006
▁allowance	-9.83006
▁attitude	-9.83006
▁beauty	-9.83006
▁chelsea	-9.83006
▁enhanced	-9.83006
▁mathematics	-9.83006
▁mortgage	-9.83006
▁photography	-9.83006
▁polperro	-9.83006
▁retail	-9.83006
▁samuel	-9.83006
@	-9.83006
▁daily	-9.83007
▁portsmouth	-9.83008
▁collaboration	-9.83009
▁hackney	-9.8301
diversity	-9.83011
bond	-9.83011
▁abuse	-9.83012
▁arthur	-9.83012
▁vision	-9.83014
solve	-9.83014
active	-9.83015
▁shop	-9.83017
▁super	-9.83018
wich	-9.83027
▁lifelong	-9.83038
ali	-9.83039
▁moving	-9.83042
▁china	-9.83043
▁secure	-9.83044
▁poor	-9.8305
rspb	-9.83051
brand	-9.8306
▁fox	-9.8307
dynamic	-9.83096
ives	-9.83097
▁stand	-9.83109
▁recovery	-9.83132
alice	-9.83138
host	-9.83148
▁run	-9.83235
ministr	-9.8327
▁scott	-9.83273
▁rise	-9.83287
inary	-9.83297
▁parents	-9.83298
▁camping	-9.83313
▁kerr	-9.83411
▁taxpayers	-9.83424
▁pla	-9.83499
▁sub	-9.83578
speak	-9.8358
▁learners	-9.83615
▁animals	-9.83717
▁victoria	-9.83721
ntree	-9.83821
▁irish	-9.83871
▁rugby	-9.83873
▁leicestershire	-9.83893
▁memorials	-9.83904
▁sports	-9.84113
▁researcher	-9.84353
▁remember	-9.84374
aim	-9.84442
▁2009)	-9.84573
deer	-9.84609
going	-9.84633
▁hand	-9.84833
▁homes	-9.85127
if	-9.85359
▁ho	-9.85398
dy	-9.85593
mps	-9.85647
▁stewart	-9.85675
▁metadata	-9.85679
arts	-9.85772
▁product	-9.85868
pp	-9.85989
clare	-9.861
▁patients	-9.86167
pra	-9.86257
▁har	-9.86337
ial	-9.86647
▁direct	-9.86663
▁therapy	-9.8675
▁organisations	-9.86804
▁strategic	-9.869
▁integrated	-9.86905
▁lincolnshire	-9.86911
other	-9.87154
▁electronics	-9.87367
ways	-9.87491
plan	-9.87647
ik	-9.87786
▁enhancement	-9.87819
▁pen	-9.8785
muslims	-9.88064
▁mills	-9.88143
▁glen	-9.88157
▁room	-9.88221
las	-9.88391
lton	-9.8843
▁artists	-9.88478
fer	-9.88509
public	-9.88541
fuel	-9.88661
▁mike	-9.88678
▁half	-9.8872
▁contact	-9.88736
▁epilepsy	-9.88778
▁phil	-9.88805
campaign	-9.88879
market	-9.88919
michael	-9.88947
britain	-9.88961
thames	-9.88982
global	-9.88984
poverty	-9.88987
ka	-9.88994
northern	-9.89009
pandemic	-9.89026
charles	-9.89034
free	-9.89049
phil	-9.89298
help	-9.89423
app	-9.89437
▁meet	-9.89555
wave	-9.89628
anglia	-9.89673
related	-9.89673
▁awareness	-9.89673
▁celebrating	-9.89673
▁croeso	-9.89673
▁fiction	-9.89673
▁francis	-9.89673
▁nghymru	-9.89673
▁policies	-9.89673
▁relief	-9.89673
lancaster	-9.89673
▁ethnic	-9.89673
▁summit	-9.89673
▁attack	-9.89673
▁branch	-9.89673
julian	-9.89673
julie	-9.89673
sport	-9.89674
▁registry	-9.89674
mind	-9.89675
hastings	-9.89677
▁electric	-9.89677
▁defence	-9.89678
▁lewisham	-9.89679
▁wessex	-9.89683
▁thanet	-9.89689
▁deaf	-9.8969
▁detail	-9.89692
▁winter	-9.89693
harbour	-9.89693
▁hove	-9.89693
▁worldwide	-9.89693
▁biological	-9.89696
▁parties	-9.89701
▁hedge	-9.89706
▁corner	-9.89707
▁workshop	-9.8972
biz	-9.8973
▁warning	-9.89733
▁final	-9.89735
▁woodburning	-9.8974
25	-9.89757
mont	-9.89757
19	-9.8976
▁woodland	-9.89793
▁some	-9.89903
▁johnson	-9.89907
▁statistics	-9.89999
tear	-9.90077
▁ships	-9.90082
pink	-9.90161
wag	-9.90177
key	-9.90242
research	-9.90255
position	-9.90318
▁documents	-9.90319
pit	-9.90544
▁lee	-9.90571
ack	-9.90589
▁alistair	-9.90619
▁tobacco	-9.90628
▁track	-9.90691
9	-9.90738
fen	-9.90777
▁brent	-9.91021
dup	-9.91128
▁col	-9.91201
fresh	-9.91299
▁studios	-9.91435
▁leaders	-9.91453
bod	-9.91459
ice	-9.91509
vert	-9.91581
▁file	-9.91715
▁isle	-9.91731
rap	-9.91798
▁fawcett	-9.91866
▁davies	-9.91875
▁cymdeithas	-9.91879
oe	-9.91993
▁campaigning	-9.92073
▁mc	-9.92108
▁physics	-9.92163
▁his	-9.92208
▁libertas	-9.92541
▁experience	-9.92543
▁marxism	-9.92586
tec	-9.92611
mus	-9.92661
lee	-9.92663
wh	-9.92729
ja	-9.9273
mat	-9.9277
▁search	-9.92978
kin	-9.93082
ou	-9.93105
▁rock	-9.93197
register	-9.93239
rat	-9.93288
ster	-9.93309
ru	-9.93421
dc	-9.93519
ea	-9.93569
vern	-9.93687
rie	-9.93736
▁prepar	-9.93818
lle	-9.93868
▁10	-9.93965
mile	-9.94007
direct	-9.94397
▁job	-9.9459
▁bur	-9.9462
▁legacy	-9.94833
▁languages	-9.94984
spect	-9.95031
ren	-9.95138
▁pa	-9.9521
▁ac	-9.95328
▁novel	-9.95362
write	-9.95461
▁bath	-9.95534
▁circle	-9.95798
▁third	-9.9589
▁newcastle	-9.95903
▁capel	-9.95919
rank	-9.95994
▁networks	-9.96261
hell	-9.96317
cycle	-9.96324
cym	-9.96353
lord	-9.96391
ill	-9.96453
▁grow	-9.96613
▁wor	-9.96628
▁keep	-9.96646
portfolio	-9.96664
▁coast	-9.9671
▁bull	-9.9671
+	-9.96816
racist	-9.96816
▁brigade	-9.96816
▁duncan	-9.96816
▁evaluation	-9.96816
▁evidence	-9.96816
▁league	-9.96816
▁mccarthy	-9.96816
▁photostream	-9.96816
▁£1	-9.96816
sylvia	-9.96816
▁darling	-9.96816
▁therapists	-9.96816
▁eisteddfod	-9.96816
▁lottery	-9.96816
▁capacity	-9.96816
beck	-9.96817
▁pembrokeshire	-9.96817
▁agents	-9.96819
▁opportunities	-9.9682
ecision	-9.9682
360	-9.96821
popular	-9.96821
▁cymuned	-9.96824
▁prevention	-9.96825
▁pageant	-9.96837
▁log	-9.9685
▁traveller	-9.96853
laura	-9.96859
▁hiv	-9.96879
▁that	-9.96895
aeth	-9.96913
▁deep	-9.96915
▁sale	-9.96924
end	-9.96954
borne	-9.96957
making	-9.96963
13	-9.96963
▁shared	-9.97003
▁imperial	-9.97027
▁consultants	-9.97084
known	-9.97109
▁farmers	-9.97118
▁bell	-9.97183
▁monuments	-9.97297
▁businesses	-9.97482
▁right	-9.97486
▁graham	-9.9752
▁coal	-9.97524
▁selection	-9.97541
egg	-9.97547
▁chapels	-9.97551
▁engineers	-9.97561
cue	-9.97567
▁chelmsford	-9.9787
▁honour	-9.97878
crew	-9.97887
si	-9.97977
▁results	-9.98071
wey	-9.98123
qua	-9.98142
▁drugs	-9.9844
hit	-9.9856
▁tees	-9.98582
▁tradition	-9.98818
▁mass	-9.98838
race	-9.98922
▁jim	-9.98991
kt	-9.99032
po	-9.9908
cw	-9.9915
cent	-9.99208
▁next	-9.99217
▁gu	-9.99622
▁unions	-9.99722
rad	-9.99749
▁professional	-9.99793
▁chemistry	-9.99902
mart	-9.99902
▁pilot	-9.99906
▁eglwys	-9.99911
▁des	-9.99966
▁chester	-9.99985
▁institutions	-10.0001
▁places	-10.001
ross	-10.0021
▁sign	-10.0021
▁ball	-10.0054
fire	-10.0066
ware	-10.0079
ves	-10.008
share	-10.0103
studio	-10.0111
marxism	-10.0123
rutland	-10.0127
unite	-10.0128
tor	-10.013
slavery	-10.0132
lancashire	-10.0133
tsunami	-10.0133
great	-10.0135
▁leonard	-10.0141
energy	-10.0144
camp	-10.0144
oxford	-10.0144
money	-10.0145
▁fo	-10.0146
child	-10.015
socialist	-10.0152
water	-10.0159
devon	-10.0167
maker	-10.0171
change	-10.0177
trades	-10.02
dia	-10.0206
arab	-10.0206
cha	-10.0211
technology	-10.0215
most	-10.0219
▁joseph	-10.0233
white	-10.0236
girl	-10.0241
▁need	-10.0242
▁lose	-10.0284
▁alan	-10.0287
▁flood	-10.0299
▁mag	-10.0303
▁act	-10.0308
▁economic	-10.0313
win	-10.0315
site	-10.0326
fact	-10.0348
▁malcolm	-10.0355
▁island	-10.0356
▁french	-10.0356
▁workplace	-10.0356
▁palace	-10.0356
▁cleveland	-10.0356
▁peterborough	-10.036
rd	-10.0371
abc	-10.0372
yr	-10.0397
verse	-10.0408
▁inspire	-10.0418
loo	-10.0429
mount	-10.0436
kate	-10.0436
sec	-10.044
▁progress	-10.0448
▁join	-10.0449
▁stock	-10.0449
▁ellis	-10.0449
▁every	-10.045
gavin	-10.0451
lloyd	-10.0451
script	-10.0451
subject	-10.0451
▁cheese	-10.0451
▁commerce	-10.0451
▁equestrian	-10.0451
▁integration	-10.0451
▁laboratories	-10.0451
▁portrait	-10.0451
▁religious	-10.0451
▁strategy	-10.0451
▁threat	-10.0451
▁turbines	-10.0451
▁wilson	-10.0451
generation	-10.0451
woolworths	-10.0451
▁cycling	-10.0451
▁reference	-10.0451
▁shibboleth	-10.0451
▁tatchell	-10.0451
rnib	-10.0451
▁apartments	-10.0451
▁short	-10.0451
southwark	-10.0451
▁keynes	-10.0451
▁residential	-10.0451
booth	-10.0451
▁radical	-10.0451
sharing	-10.0451
▁smoke	-10.0451
▁orange	-10.0451
▁talent	-10.0452
falkland	-10.0452
▁prize	-10.0452
▁counselling	-10.0452
▁strong	-10.0452
hampstead	-10.0452
▁hockey	-10.0453
▁raise	-10.0453
traffic	-10.0453
catherine	-10.0453
delta	-10.0453
pedia	-10.0453
▁clwyd	-10.0454
▁exposed	-10.0454
▁stuff	-10.0456
▁canoe	-10.0457
ippa	-10.0458
▁hate	-10.0461
▁mount	-10.0463
bourne	-10.0463
▁liber	-10.0463
▁joint	-10.0465
without	-10.0465
▁bad	-10.0466
ub	-10.0467
start	-10.0469
bug	-10.047
▁birth	-10.0474
▁gap	-10.0475
▁shame	-10.0485
▁walk	-10.0491
▁breck	-10.0499
ists	-10.05
▁unity	-10.0502
▁7	-10.0502
billy	-10.0513
▁par	-10.0525
ecre	-10.053
▁note	-10.0531
▁approach	-10.0542
ukip	-10.0544
▁deaths	-10.0549
televisi	-10.0552
reach	-10.0562
▁17	-10.0564
▁remote	-10.0568
▁abertawe	-10.0568
▁smoking	-10.0568
▁hughes	-10.057
▁countryside	-10.0573
▁penny	-10.0584
▁theory	-10.0587
▁studio	-10.0595
cle	-10.0596
▁users	-10.0598
▁models	-10.0609
▁hy	-10.0618
tory	-10.0626
▁venture	-10.0639
▁name	-10.0669
▁2012)	-10.0674
▁del	-10.0691
▁comp	-10.0693
plays	-10.0721
oil	-10.0722
▁looking	-10.0735
bank	-10.0738
▁bob	-10.0767
▁positive	-10.0784
▁constructing	-10.0786
▁aberdeen	-10.0786
▁rivers	-10.0793
▁geography	-10.0796
face	-10.0816
▁deal	-10.0851
lor	-10.0865
▁conspira	-10.0871
andy	-10.0891
200	-10.0894
arge	-10.0908
bet	-10.0916
et	-10.0932
▁staffordshire	-10.0945
rig	-10.0949
row	-10.0952
▁ekklesia	-10.0954
▁han	-10.0958
eps	-10.0973
hs	-10.0974
▁goe	-10.0987
allan	-10.0993
hub	-10.1012
ris	-10.1025
friend	-10.1028
▁equality	-10.1051
▁deadbrain	-10.1055
big	-10.1067
omb	-10.1092
▁god	-10.1107
moor	-10.1126
citizen	-10.1135
core	-10.1149
lic	-10.115
nant	-10.1151
▁karen	-10.1177
▁card	-10.118
▁more	-10.1196
▁user	-10.1196
ory	-10.1206
▁lis	-10.1211
▁folk	-10.122
▁construction	-10.1221
edward	-10.1223
release	-10.1224
▁cry	-10.1253
ridge	-10.1255
▁clark	-10.1256
▁recover	-10.1267
▁polar	-10.1271
▁wall	-10.1275
▁multi	-10.1284
barbican	-10.1284
conflict	-10.1284
▁ceredigion	-10.1284
▁manufacturing	-10.1284
▁secretary	-10.1284
carnival	-10.1284
jeremy	-10.1284
margaret	-10.1284
millennium	-10.1284
surviving	-10.1284
universities	-10.1284
wirral	-10.1284
▁addysg	-10.1284
▁bureau	-10.1284
▁cluster	-10.1284
▁constabulary	-10.1284
▁cricket	-10.1284
▁dickens	-10.1284
▁hospice	-10.1284
▁literacy	-10.1284
▁trinity	-10.1284
▁utilities	-10.1284
april	-10.1284
clyde	-10.1284
▁catalogue	-10.1284
▁clerk	-10.1284
voyage	-10.1284
▁bexley	-10.1284
▁celtic	-10.1284
▁palestin	-10.1284
▁sutton	-10.1284
balance	-10.1284
podium	-10.1284
▁planned	-10.1284
▁delays	-10.1284
▁sailing	-10.1284
▁engagement	-10.1284
foundling	-10.1284
▁southern	-10.1284
▁bailey	-10.1285
creating	-10.1285
▁kick	-10.1285
sphere	-10.1285
▁publications	-10.1285
berkshire	-10.1285
harris	-10.1285
▁tui	-10.1285
▁corps	-10.1285
▁specialised	-10.1285
buckinghamshire	-10.1285
▁riding	-10.1285
bedfordshire	-10.1285
▁academies	-10.1285
phase	-10.1285
▁species	-10.1285
▁statu	-10.1285
scope	-10.1285
hindu	-10.1285
▁express	-10.1285
lewis	-10.1286
▁shark	-10.1286
keith	-10.1286
veter	-10.1286
▁month	-10.1286
presentation	-10.1286
▁sample	-10.1287
around	-10.1287
▁cooper	-10.1287
prim	-10.1287
critical	-10.1287
▁woman	-10.1287
▁ballot	-10.1288
▁monarchy	-10.1288
angle	-10.1288
▁domain	-10.1289
▁chronicle	-10.1291
print	-10.1291
▁buildings	-10.1291
gue	-10.1292
▁dros	-10.1293
attle	-10.1294
▁canal	-10.1294
▁army	-10.1299
▁officers	-10.1299
▁really	-10.1299
craft	-10.13
▁flat	-10.1301
heath	-10.1305
▁newham	-10.1308
▁complete	-10.131
▁mall	-10.131
combe	-10.1313
▁dub	-10.1313
▁oak	-10.1313
vre	-10.1315
▁polling	-10.132
▁safe	-10.1321
gold	-10.1328
vil	-10.1329
▁ahead	-10.1332
scale	-10.1335
▁emergenc	-10.1336
▁ask	-10.1342
▁releases	-10.1344
greg	-10.1352
▁dla	-10.1355
▁alive	-10.1356
eight	-10.1359
inter	-10.137
▁clear	-10.1371
gie	-10.1375
▁adventures	-10.1379
clar	-10.1381
▁mep	-10.1393
fest	-10.1393
▁sea	-10.1396
lyn	-10.1396
▁windsor	-10.1416
▁jazz	-10.1416
▁belfast	-10.1416
▁krishna	-10.1416
▁howard	-10.1417
▁pictures	-10.1417
▁changing	-10.1417
▁camden	-10.1418
▁spark	-10.1427
thing	-10.1429
ard	-10.1437
ived	-10.1437
▁here	-10.1442
mel	-10.1442
▁peak	-10.1454
▁baths	-10.1456
bati	-10.1459
nw	-10.1461
hay	-10.1464
ten	-10.1473
▁savings	-10.1481
▁ted	-10.1486
▁directors	-10.149
being	-10.1493
council	-10.1501
led	-10.1507
om	-10.1509
▁v	-10.1509
stephen	-10.1509
somerset	-10.1511
bert	-10.1513
deadbrain	-10.1519
legacy	-10.1526
joseph	-10.1527
writing	-10.1536
infrastructure	-10.1538
ancient	-10.1538
rose	-10.154
gender	-10.154
leigh	-10.154
staycation	-10.1542
▁their	-10.1559
glasgow	-10.1559
publishing	-10.156
unison	-10.156
reading	-10.156
good	-10.1561
george	-10.1563
assessment	-10.1563
left	-10.1565
ely	-10.1571
21	-10.1571
black	-10.1571
ccc	-10.1572
ncy	-10.1575
▁charlotte	-10.1578
media	-10.1578
cf	-10.1585
photo	-10.1587
poetry	-10.1588
anti	-10.1594
illumina	-10.1618
▁kid	-10.1621
arc	-10.1629
▁tea	-10.1636
let	-10.164
ay	-10.1648
▁caribbean	-10.1652
▁identity	-10.1653
▁its	-10.1662
ting	-10.1679
▁list	-10.168
sbury	-10.1692
▁wells	-10.1713
tch	-10.1725
▁days	-10.1736
aka	-10.1751
ith	-10.1755
music	-10.176
ancy	-10.1766
▁look	-10.1769
gh	-10.1776
uc	-10.1779
lim	-10.1784
mas	-10.1796
▁screen	-10.1828
▁tun	-10.1837
spot	-10.1838
eur	-10.1842
▁positively	-10.1843
▁networked	-10.1847
▁designs	-10.1885
mp	-10.1901
▁lands	-10.1906
▁riot	-10.1946
access	-10.1961
right	-10.1967
daw	-10.1971
bma	-10.1995
▁cli	-10.1996
wick	-10.1999
▁tri	-10.2006
affect	-10.2008
feminist	-10.2012
▁must	-10.2031
▁celebration	-10.2031
▁painting	-10.2046
▁picture	-10.205
▁application	-10.2052
▁milita	-10.2053
▁partner	-10.2055
eek	-10.2077
▁pal	-10.2079
ault	-10.2081
hall	-10.2082
ucl	-10.2082
▁don	-10.2084
wol	-10.2088
ful	-10.2089
▁caroline	-10.2093
▁tourist	-10.2095
▁level	-10.2099
▁bucks	-10.2127
carl	-10.2136
lla	-10.2146
▁pan	-10.2152
▁funds	-10.2153
▁dream	-10.2163
▁control	-10.2174
atford	-10.2176
▁po	-10.2176
raft	-10.2176
connect	-10.2178
▁lind	-10.2179
▁shelter	-10.218
▁atkins	-10.2181
eign	-10.2188
soft	-10.219
ions	-10.219
▁assist	-10.2193
▁classic	-10.2193
sherlock	-10.2193
▁industries	-10.2193
▁lieutenancy	-10.2193
alzheimer	-10.2193
cheltenham	-10.2193
commercial	-10.2193
december	-10.2193
random	-10.2193
▁abbey	-10.2193
▁accommodation	-10.2193
▁choir	-10.2193
▁collective	-10.2193
▁exeter	-10.2193
▁inclusion	-10.2193
▁initiative	-10.2193
▁lambeth	-10.2193
▁occupation	-10.2193
▁opinion	-10.2193
▁orkney	-10.2193
▁osprey	-10.2193
▁outbreak	-10.2193
▁period	-10.2193
▁perspective	-10.2193
▁perthshire	-10.2193
▁photographs	-10.2193
▁priory	-10.2193
▁private	-10.2193
▁should	-10.2193
▁vanity	-10.2193
major	-10.2193
▁appeal	-10.2193
▁confirmed	-10.2193
▁mystery	-10.2193
nigel	-10.2193
rachel	-10.2193
xcri	-10.2193
▁carbon	-10.2193
▁stuart	-10.2193
austin	-10.2193
blogging	-10.2193
▁burstow	-10.2193
▁sustainability	-10.2193
▁recession	-10.2193
▁optimisation	-10.2193
▁evans	-10.2193
▁maritime	-10.2194
▁dressage	-10.2194
experiment	-10.2194
▁quest	-10.2194
population	-10.2194
▁email	-10.2194
▁shut	-10.2194
framework	-10.2194
compass	-10.2194
▁suffer	-10.2194
▁dartford	-10.2194
rosemary	-10.2194
avon	-10.2194
eastern	-10.2194
▁round	-10.2194
▁tyneside	-10.2194
▁heraldry	-10.2194
▁wellbeing	-10.2195
confederation	-10.2195
▁gower	-10.2195
▁teesside	-10.2195
▁agri	-10.2195
▁type	-10.2196
winchester	-10.2196
▁leith	-10.2196
▁effective	-10.2196
observer	-10.2196
▁extra	-10.2196
▁honey	-10.2196
shaw	-10.2197
39	-10.2197
▁soul	-10.2197
terrorist	-10.2197
barnet	-10.2197
▁golf	-10.2197
ashford	-10.2197
fitz	-10.2197
cilip	-10.2198
viva	-10.2198
unfair	-10.2198
ix	-10.2199
▁prospect	-10.22
▁tackling	-10.22
oliver	-10.2201
nfu	-10.2201
▁fife	-10.2201
canol	-10.2201
▁waiting	-10.2202
advan	-10.2202
▁iran	-10.2207
▁victims	-10.2208
▁holmes	-10.2208
▁moore	-10.2208
letch	-10.2208
▁roman	-10.2209
fish	-10.2209
grace	-10.2213
▁mcg	-10.2214
present	-10.2215
steven	-10.2215
chine	-10.2216
▁growing	-10.2219
insight	-10.2221
eddie	-10.2225
▁tag	-10.2228
▁summer	-10.2231
▁rare	-10.2232
▁case	-10.2234
base	-10.2234
ther	-10.2243
▁seal	-10.2244
ities	-10.2247
ince	-10.2248
susan	-10.2248
▁market	-10.2252
▁gad	-10.2252
▁six	-10.2257
▁penn	-10.2257
▁dean	-10.2261
▁monitor	-10.2262
▁boundar	-10.2269
anta	-10.2275
42	-10.2278
cin	-10.2282
▁boys	-10.2282
▁gb	-10.229
▁bt	-10.2291
drinks	-10.2292
▁jack	-10.2306
joe	-10.2307
▁entrepreneurs	-10.2311
▁ju	-10.2316
▁tim	-10.2321
mari	-10.2328
▁inside	-10.2329
bwr	-10.234
▁genealogy	-10.2346
▁can	-10.2363
▁only	-10.2373
ire	-10.2411
broke	-10.2418
▁bay	-10.242
points	-10.2424
tanic	-10.2431
▁tony	-10.2445
▁2008)	-10.2445
ara	-10.2491
▁protests	-10.2494
▁downs	-10.2498
gon	-10.2506
ei	-10.2513
form	-10.2522
professional	-10.2534
▁grid	-10.2572
ser	-10.2586
▁healthy	-10.2591
▁rutland	-10.2593
▁solidarity	-10.2598
▁islamic	-10.2599
▁enhancing	-10.26
▁waltham	-10.26
▁antarctic	-10.26
▁developing	-10.2605
rus	-10.2606
bio	-10.2607
kcd	-10.261
table	-10.261
hyd	-10.2612
▁photo	-10.2618
aria	-10.2641
▁adam	-10.2643
▁visits	-10.2666
heat	-10.2697
3)	-10.2717
ise	-10.2725
dh	-10.2738
entec	-10.2741
rf	-10.2779
far	-10.2785
▁padd	-10.2793
▁rose	-10.2808
▁cor	-10.281
brian	-10.2817
enham	-10.2822
▁50	-10.2824
guid	-10.283
40	-10.2834
cate	-10.2839
rel	-10.2876
bis	-10.288
▁doctor	-10.2889
▁hu	-10.2897
▁bnp	-10.2913
▁ulster	-10.2914
ship	-10.2922
websites	-10.2932
ever	-10.2942
▁herb	-10.2975
thering	-10.299
▁sam	-10.3001
▁mun	-10.3014
ritis	-10.3025
iq	-10.3032
cs	-10.3042
ress	-10.3049
▁million	-10.3051
financial	-10.3051
▁genetic	-10.3052
nt	-10.3056
eme	-10.3064
journals	-10.3069
▁mr	-10.3073
▁crops	-10.3087
city	-10.3091
▁memory	-10.3093
▁freedom	-10.3094
ica	-10.3096
▁jamie	-10.3097
try	-10.3098
quality	-10.3108
stall	-10.3131
edition	-10.3133
idea	-10.3139
powys	-10.3139
brook	-10.3139
▁worker	-10.3146
ake	-10.3162
complete	-10.3162
birth	-10.3163
imperial	-10.3163
▁vo	-10.3164
▁ken	-10.3171
brooke	-10.3172
ough	-10.3177
ential	-10.3177
democratic	-10.3177
▁grant	-10.3179
wild	-10.318
asian	-10.319
umble	-10.319
▁involve	-10.3192
▁abolition	-10.3192
buckingham	-10.3192
▁iceland	-10.3193
▁unlimited	-10.3193
alasdair	-10.3193
amphibian	-10.3193
anarchist	-10.3193
behaviour	-10.3193
broadband	-10.3193
cruwys	-10.3193
ecclesiastical	-10.3193
eequals	-10.3193
expect	-10.3193
gingerbread	-10.3193
metropoli	-10.3193
richmond	-10.3193
spirit	-10.3193
yddiaeth	-10.3193
▁athletics	-10.3193
▁basketball	-10.3193
▁breathing	-10.3193
▁civic	-10.3193
▁consultation	-10.3193
▁galloway	-10.3193
▁gorffennol	-10.3193
▁governance	-10.3193
▁journey	-10.3193
▁literacies	-10.3193
▁llanelli	-10.3193
▁mevagissey	-10.3193
▁middlesbrough	-10.3193
▁midwives	-10.3193
▁petroleum	-10.3193
▁practitioners	-10.3193
▁purchase	-10.3193
▁shooting	-10.3193
▁success	-10.3193
▁treatment	-10.3193
▁unlawful	-10.3193
therapeutic	-10.3193
▁aerospace	-10.3193
▁wimpey	-10.3193
▁wisdom	-10.3193
▁struggle	-10.3193
quilt	-10.3193
▁answer	-10.3193
▁activities	-10.3193
▁broadcast	-10.3193
▁galleries	-10.3193
second	-10.3193
▁homepage	-10.3193
biomass	-10.3193
ownership	-10.3193
mexico	-10.3193
▁technical	-10.3193
▁surveyors	-10.3193
▁anything	-10.3193
solar	-10.3193
▁doors	-10.3193
▁blake	-10.3194
▁baker	-10.3194
▁mckenna	-10.3194
dorset	-10.3194
faversham	-10.3194
worcestershire	-10.3194
ruth	-10.3194
▁bournemouth	-10.3194
▁digitisation	-10.3194
▁productions	-10.3194
swansea	-10.3194
▁authorities	-10.3194
▁warrington	-10.3194
judge	-10.3194
▁shadow	-10.3194
desire	-10.3194
derbyshire	-10.3194
▁aberdeenshire	-10.3194
feat	-10.3194
autism	-10.3195
▁kitche	-10.3195
▁involvement	-10.3195
▁medway	-10.3195
▁timetable	-10.3195
▁broads	-10.3195
▁doom	-10.3195
▁virus	-10.3195
▁humanities	-10.3196
▁insur	-10.3196
▁debtline	-10.3196
gsk	-10.3196
▁bible	-10.3197
▁helpline	-10.3197
diane	-10.3197
▁payment	-10.3197
administration	-10.3198
▁unofficial	-10.3198
▁tennis	-10.3198
▁hyper	-10.3198
images	-10.3198
▁connected	-10.3198
▁tough	-10.3199
▁withdraw	-10.3199
travel	-10.3199
▁reality	-10.3199
▁hertford	-10.32
▁growth	-10.32
▁edwin	-10.32
▁olympiad	-10.32
wefan	-10.3201
warwick	-10.3202
bedford	-10.3202
▁pub	-10.3202
▁yard	-10.3202
fund	-10.3202
scots	-10.3203
▁connecting	-10.3203
repossessions	-10.3203
oxfordshire	-10.3205
▁baby	-10.3205
▁want	-10.3205
▁fein	-10.3205
avian	-10.3205
richard	-10.3209
victorian	-10.3209
leeds	-10.3209
data	-10.3209
nsive	-10.3211
justice	-10.3212
▁four	-10.3212
▁airways	-10.3212
▁kil	-10.3212
hampshire	-10.3212
corn	-10.3212
otas	-10.3212
▁comment	-10.3212
capital	-10.3213
party	-10.3213
love	-10.3213
fi	-10.3214
▁this	-10.3217
westminster	-10.3219
▁wear	-10.322
,000	-10.322
independent	-10.3221
surrey	-10.3224
snp	-10.3224
young	-10.3225
▁blogger	-10.3228
engineering	-10.3228
=)	-10.323
historic	-10.3231
natural	-10.3231
england	-10.3231
▁myths	-10.3232
english	-10.3233
central	-10.3233
crunch	-10.3233
diamond	-10.3233
yorkshire	-10.3235
children	-10.3235
disability	-10.3235
para	-10.3236
inspired	-10.3237
▁fighting	-10.3238
commission	-10.324
corporate	-10.3242
will	-10.3242
vir	-10.3244
nef	-10.3247
▁powys	-10.3248
talking	-10.3252
▁thinking	-10.3255
walking	-10.3256
▁bos	-10.3258
▁lawyers	-10.3263
▁down	-10.3263
mew	-10.3266
▁smart	-10.3275
▁asian	-10.3282
garden	-10.3294
toll	-10.3295
working	-10.3299
ggy	-10.33
town	-10.3302
2010	-10.3303
jo	-10.3305
nabled	-10.3306
▁skin	-10.331
zen	-10.331
▁kevin	-10.3313
▁fl	-10.3321
arma	-10.3328
dyslexi	-10.3329
▁millions	-10.3341
star	-10.3344
mpac	-10.3345
▁harlow	-10.3366
▁croydon	-10.3368
▁channel	-10.3368
genom	-10.3368
▁mumsnet	-10.3369
▁primary	-10.3369
▁derek	-10.337
▁nu	-10.3371
▁proactive	-10.3371
▁associated	-10.3377
hold	-10.3378
cade	-10.3387
bus	-10.3388
▁novels	-10.3402
▁heat	-10.3411
▁ward	-10.3422
▁remembers	-10.3432
ken	-10.3434
tin	-10.3442
▁organics	-10.345
▁polls	-10.3496
eard	-10.3502
doctors	-10.3507
arrow	-10.3517
ok	-10.354
bac	-10.3541
enter	-10.3555
▁lady	-10.3558
▁wiltshire	-10.3572
whel	-10.3573
mm	-10.3576
cb	-10.3603
owen	-10.361
lein	-10.3633
ob	-10.3637
real	-10.3643
tap	-10.3645
▁calderdale	-10.3646
▁transition	-10.3647
▁hertfordshire	-10.3648
▁win	-10.3654
olympics	-10.3654
ici	-10.3658
films	-10.3687
▁zo	-10.3691
men	-10.3701
news	-10.3705
ingham	-10.3709
▁joan	-10.3721
▁concerns	-10.3754
rpa	-10.3754
gan	-10.3766
▁parks	-10.377
ery	-10.3774
light	-10.3792
▁dam	-10.3795
iles	-10.3799
▁guides	-10.3802
mes	-10.3808
bcc	-10.381
▁christians	-10.3826
wg	-10.3863
draw	-10.3864
▁councils	-10.3875
ana	-10.3876
ring	-10.388
▁nottinghamshire	-10.389
▁jewish	-10.3893
▁anglo	-10.3895
▁innovations	-10.3895
two	-10.3903
▁upon	-10.3904
▁kings	-10.3917
tom	-10.3924
▁citizens	-10.3942
▁face	-10.3945
ak	-10.3946
nlock	-10.3962
ain	-10.3962
ising	-10.397
jim	-10.3982
▁21	-10.3985
zer	-10.3987
mon	-10.3994
fri	-10.3999
▁somerset	-10.4005
hae	-10.4006
▁cyf	-10.401
col	-10.4024
▁wright	-10.4064
iron	-10.408
rupt	-10.4086
nteg	-10.4109
gbwa	-10.4139
▁master	-10.4155
▁western	-10.4155
▁votes	-10.416
▁entrepreneur	-10.416
▁issue	-10.4163
▁death	-10.4168
▁thought	-10.4168
gas	-10.4186
dic	-10.4188
▁lesbian	-10.4192
▁nottingham	-10.42
▁gree	-10.4201
▁integrating	-10.4206
▁touchstone	-10.4207
▁multimedia	-10.4207
▁tale	-10.4212
ding	-10.4212
▁newport	-10.4216
tank	-10.424
ass	-10.4249
sley	-10.4262
rt	-10.4262
▁rule	-10.4271
▁sent	-10.4279
ya	-10.4283
▁authors	-10.4285
▁tour	-10.4289
ccan	-10.4296
▁lecture	-10.4303
▁equal	-10.4303
▁launch	-10.4304
collabora	-10.4304
▁communi	-10.4304
▁relations	-10.4304
▁dictionary	-10.4304
▁entertainment	-10.4304
▁newsletter	-10.4304
smygu	-10.4304
▁expenditure	-10.4304
▁demonstrator	-10.4304
▁llangynfelyn	-10.4304
▁survivors	-10.4304
acupuncture	-10.4304
alastair	-10.4304
anorexia	-10.4304
cotswold	-10.4304
haringey	-10.4304
horizon	-10.4304
huddersfield	-10.4304
professor	-10.4304
provector	-10.4304
resurrect	-10.4304
seahorse	-10.4304
solihull	-10.4304
tameside	-10.4304
widget	-10.4304
▁advertis	-10.4304
▁architectural	-10.4304
▁astronomical	-10.4304
▁asylum	-10.4304
▁austell	-10.4304
▁carmarthen	-10.4304
▁correspondence	-10.4304
▁diagnostics	-10.4304
▁gurteen	-10.4304
▁holistic	-10.4304
▁kennedy	-10.4304
▁molecular	-10.4304
▁pancras	-10.4304
▁scilly	-10.4304
▁troops	-10.4304
▁tropical	-10.4304
gypsy	-10.4304
butler	-10.4304
housman	-10.4304
▁hbos	-10.4304
▁jamaica	-10.4304
▁optics	-10.4304
▁options	-10.4304
mosaic	-10.4304
ninja	-10.4304
▁crash	-10.4304
▁ladies	-10.4304
▁securities	-10.4304
metric	-10.4304
regulatory	-10.4305
llyfr	-10.4305
▁convention	-10.4305
imony	-10.4305
glass	-10.4305
▁stem	-10.4305
▁investigation	-10.4305
▁trauma	-10.4305
heresy	-10.4305
▁rescue	-10.4305
▁implementation	-10.4305
imagination	-10.4305
ofgem	-10.4305
▁bags	-10.4305
▁donkey	-10.4305
beacon	-10.4306
▁foster	-10.4306
▁pearson	-10.4306
▁purpose	-10.4306
▁transfer	-10.4306
▁camborne	-10.4306
▁fisheries	-10.4306
ditch	-10.4306
▁jeff	-10.4307
cartoon	-10.4307
approved	-10.4307
progressive	-10.4307
▁flow	-10.4307
burgh	-10.4307
▁fryer	-10.4307
▁150	-10.4307
concordat	-10.4307
▁tyne	-10.4307
pond	-10.4307
▁2004	-10.4308
vince	-10.4308
nfre	-10.4309
▁hope	-10.4309
▁minority	-10.4309
sinn	-10.4309
▁breast	-10.431
ippr	-10.4311
ngos	-10.4311
▁launches	-10.4311
grove	-10.4311
▁parenting	-10.4312
▁richardson	-10.4312
▁accounting	-10.4313
list	-10.4315
wiki	-10.4315
dung	-10.4317
iaith	-10.4319
▁boxing	-10.432
▁consumer	-10.4321
▁outfield	-10.4321
▁christianity	-10.4323
vant	-10.4323
▁index	-10.4323
▁dave	-10.4324
▁hour	-10.4324
avan	-10.4326
atlas	-10.4328
▁tele	-10.433
leap	-10.4334
▁foods	-10.4336
tier	-10.4336
▁hart	-10.4336
▁order	-10.434
rooke	-10.434
migration	-10.4341
annon	-10.4342
▁rob	-10.4343
▁architects	-10.4344
▁reid	-10.4346
alun	-10.4355
lets	-10.436
▁gary	-10.4361
sisters	-10.4362
▁editions	-10.4373
▁ageing	-10.4375
▁mpjohn	-10.4382
mates	-10.4382
▁sue	-10.4383
ccs	-10.4384
▁supporters	-10.4384
producers	-10.4391
gac	-10.4392
▁calling	-10.4392
sworth	-10.4395
▁watching	-10.4401
ht	-10.4402
resa	-10.4402
nava	-10.4404
pre	-10.4405
icians	-10.4407
▁did	-10.441
▁select	-10.4413
iona	-10.4415
▁lum	-10.4423
ail	-10.4428
▁texts	-10.443
47	-10.4441
unde	-10.4461
▁tales	-10.4461
▁fans	-10.4472
bu	-10.4511
pn	-10.4512
▁ventures	-10.4522
terns	-10.4527
▁nus	-10.4534
bwe	-10.454
endy	-10.4545
rics	-10.4549
dee	-10.4551
cast	-10.4552
edith	-10.4569
▁volunteers	-10.4576
tage	-10.4581
ilton	-10.4581
▁coming	-10.4583
ells	-10.4587
▁kate	-10.4597
ute	-10.4611
publishers	-10.4633
nac	-10.4641
▁lu	-10.4646
stones	-10.4648
▁railways	-10.4664
▁cha	-10.4672
ating	-10.4678
▁hon	-10.4681
▁have	-10.4685
date	-10.4689
▁most	-10.4695
▁sounds	-10.4699
ravin	-10.4702
vo	-10.4716
▁clean	-10.4719
mit	-10.4725
▁greens	-10.4737
▁researchers	-10.4762
dual	-10.4763
▁burs	-10.4765
lines	-10.4767
dor	-10.4784
nell	-10.4822
val	-10.4823
fah	-10.4833
▁fin	-10.487
▁urge	-10.4875
elin	-10.4894
post	-10.4904
cow	-10.4913
tim	-10.4921
afe	-10.4943
ske	-10.497
▁flo	-10.5023
grid	-10.5047
▁lyd	-10.5049
muslim	-10.5085
mb	-10.5089
